 [
    {
      "Informazioni cronologiche": "2018-06-08T15:49:16.896Z",
      "nome_principale": "Acacia",
      "periodo_crescita": "",
      "nome_latino": "Rubinia pseudoacacia ",
      "nome_inglese": "Thorntree",
      "descrizione": "È un albero della famiglia delle leguminose e come tutte le leguminose serve per fissare l'abito nel terreno",
      "erboristeria_full": "",
      "cucina_full": "I fiori vengono mangiati freschi ottimi in insalata, possono essere fritt. Con i fiori si puo' fare un ottimo risotto",
      "orto_full": "Piantando vicino l'orto un albero di acacia i benefici sono :azoto nel terreno, arrivo di tante api, perché mellifera, ottimo legno per fare palizzati e altro",
      "terreno_full": "",
      "curiosita_full": "Anche se molto diffusa; ma originaria dell'America del nord, arrivata nel 1700, all'inizio odiata dagli agricoltori, perché infestata i campi cotivati, poi con il passare del tempo comincia ad essere accettata perché se ne scopre i benefici",
      "tipo_pianta": "albero",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "I fiori: \nvengono mangiati freschi\ninsalate, frittate",
      "orto_short": "fissa azoto.\nmellifera\nlegno da palizzata",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "Fiori commestibili",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "invasiva: arrivata nel 1700, all'inizio odiata dagli agricoltori, perché infestata i campi cotivati, poi scoperti benefici",
      "attenzione": "",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-05-25T10:33:26.214Z",
      "nome_principale": "Aglio orsino",
      "periodo_crescita": "pianta perenne",
      "nome_latino": "Allium orsinum",
      "nome_inglese": "Wild garlic",
      "descrizione": "",
      "erboristeria_full": "diuretico, stimolante gastrico, antisettico, coleretico (ossia agisce sulle bile) ed è un efficace depurativo disintossicante del sangue. \nle foglie fresche sulla pelle hanno proprietà rubefacenti ed usate pestate quale cataplasma leniscono gli ascessi ed i foruncoli.\n",
      "cucina_full": "sono raccomandate le foglie tenere,finemente tritate, per insaporire le insalate o aromatizzare il burro dando un sapore delicato e gradevole alle carni e non così deciso rispetto agli altri agli. Sono inoltre utilizzate per insaporire patate, cicorie, uova, zuppe e brodi.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "le foglie possono essere scambiate per quelle del mughetto (pianta tossica). Ovviamente nel momento in cui vengono stropicciate le foglie, quest’ultime emanano un odore che le rende inconfondibili.\nL’aglio ha rivestito un ruolo importante nel campo dell’occulto, se ne trovano testimonianze tra gli egizi, i greci e i romani. Gli si attribuisce il potere di assorbire il male e le malattie, così come il fatto di prevenirle. E’ usato anche come afrodisiaco.\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "boschi di latifoglie e lungo corsi d’acqua e in zone dove il terreno è particolarmente calcareo",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "marzo-maggio",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T09:34:12.194Z",
      "nome_principale": "Alloro",
      "periodo_crescita": "",
      "nome_latino": "laurus nobilis",
      "nome_inglese": "",
      "descrizione": "cresce piuttosto alto anche 10 mt allo stato spontaneo.\nfacile riconoscerlo dal forte aroma che emana.\nLe foglie sono coriacee, cartacee, verde scuro, ovate, dai margini appena dentati. La parte superiore è lucida e più scura, quella inferiore è opaca e più ruvida. Quelli maschili e femminili sono separati, di colore giallo, riuniti in ombrelle e fioriscono in primavera. A settembre-ottobre maturano le piccole bacche simili ad olive.\npianta mediterranea.\n",
      "erboristeria_full": "la pianta ha proprietà aromatiche, digestive, espettoranti, stimolanti, antireumatiche e sudorifere. Impiegata nella tradizione popolare per disturbi interni ed esterni ma soprattutto per quelli a carico dell'apparato gastroenterico e respiratorio.",
      "cucina_full": "l'infuso di foglie è indicato per i disturbi digestivi e i gonfiori intestinali. La presenza nelle foglie di sostanze amare e olio essenziale aumenta la secrezione salivare e gastrica inducendo un miglioramento delle capacità digestive e assimilative. \nil decotto di foglie è utile nel trattamento delle infezioni del cavo orale, è inoltre consigliato per pediluvi stimolanti e deodoranti.\nl'olio essenziale che si ricava dai frutti è indicato per la cura dei dolori articolari,(viene usato anche in veterinaria con il medesimo scopo), delle ecchimosi, contusioni e stiramenti muscolari; qualche goccia dello stesso nell'acqua calda e una manciata di foglie, permettono di realizzare un bagno lievemente profumato, deodorante e stimolante. \nin cucina le foglie del lauro si usano sia fresche che secche, stimolano la digestione e sono uno degli aromi sempre presenti nei court bouillon in cui si lessa il pesce; si aggiungono per insaporire piatti di carne, salumi, dolci, bevande, legumi, per preparare marinate e per aromatizzare formaggi.\nle foglie sono inoltre utilizzate per impacchettare fichi secchi e la liquirizia.\ni frutti freschi sono usati come aromatizzanti nella preparazione di alcune birre inglesi.\nle drupe secche si possono grattugiare come la noce moscata, sono toniche, stimolanti e antisettiche.\nil laurino è un liquore ottenuto mediante infusione in alcool delle drupe, tipico dell'Emilia.\nil lauro fu usato per molti secoli come rimedio per molte malattie, in particolare contro la peste, ancor oggi lo si usa per rinfrescare gli ambienti: mettere dei rametti negli armadi, allontana le tarme.\n",
      "orto_full": "uno strato sottile d'olio di lauro, passato sul pelame degli animali, li difende dalle mosche.\nè un ottimo antiparassitario naturale contro gli insetti dai cereali e dai legumi, sarà sufficiente inserire qualche foglia nei contenitori. Buono l' effetto repellente, sugli scrafaggi, (contine cineolo) basterà sbriciolare qualche foglia nei luoghi “strategici” per tenere gli insetti, a debita distanza.\n",
      "terreno_full": "",
      "curiosita_full": "La leggenda vuole che Dafne, figlia di Peneo, per sfuggire al corteggiamento di Apollo, chiese di mutare la sua figura, fu così che sotto il suo tocco si trasformò in lauro.  I Greci lo consacrarono ad Apollo, dio della musica e della poesia e delle arti in genere. In Grecia come a Roma, divenne simbolo di pace e di vittoria. Per i romani era un simbolo di successo e nobiltà, tanto nobile, che neppure i fulmini potevano colpirlo, è poiché simboleggiava gloria e potenza e il predominio in tutti i campi, con essa si incoronavano gli imperatori. Questo uso si è protratto nel medioevo e con i suoi rami ornati di bacche, si coronava il capo dei nuovi dottori in medicina, pratica per la quale vennero in uso la parola italiana \"laureato\" e quella francese \"baccalaureat\" per onorare tutti coloro che conseguivano in Italia un titolo universitario, o, in Francia, l’equivalente del nostro diploma di maturità.  In Francia e in Germania conosce un impiego funerario, le bare infatti vengono coperte con i suoi rami e sono attorniate da croci composte dalle sue fronde. I guarany del Paraguay, lo definiscono \"verga del creatore\" e \"tramite dell'acqua della vita\", vedono in esso un'immagine dell'albero cosmico dell'Asse del mondo, le cui ceneri hanno, mescolate con il miele il potere di purificare; con il suo legno fabbricano le urne che conterranno gli scheletri dei bimbi morti.",
      "tipo_pianta": "arbusto",
      "habitat": "mediterraneo",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "settembre-ottobre",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T10:40:26.009Z",
      "nome_principale": "ANEMONE",
      "periodo_crescita": "tarda estate-autunno",
      "nome_latino": "ANEMONE CORONARIA",
      "nome_inglese": "POPPY ANEMONE",
      "descrizione": "l’anemone coronaria è una pianta perenne suffruticosa, appartenente alla famiglia della ranuncolacee. \nne esistono numerose specie, ognuna delle quali è caratterizzata dalla presenza di fiori di vari colori, rossi, blu, bianchi, rosa e viola, che sbocciano dalla primavera all’autunno, a seconda della varietà.\nsi tratta di una pianta antichissima, proveniente dall’oriente e oggi diffusa soprattutto nel mediterraneo e in asia minore. \nl’etimologia del nome è incerta, ma probabilmente deriva dal greco ànemos che significa vento e potrebbe indicare i luoghi montani e ventosi in cui cresce spontaneamente, o forse la sua delicatezza e la velocità con la quale sfiorisce. \nl’anemone è usata in tutto il mondo nelle bordure e come fiore da taglio. In Italia crescono spontanee nelle zone di montagna alcune varietà dell’anemone coronaria, come la ranuncoloides, dai petali dorati, la nemorosa, dai petali bianchi, la hortensis, dai petali viola, e l’hepatica, dai fiori blu.\n",
      "erboristeria_full": "",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "terreni sciolti e ben drenati con un pH compreso tra il 6 e il 7",
      "curiosita_full": "per gli egizi era simbolo di malattia e, ancora oggi, nel linguaggio dei fiori indica malinconia e solitudine. ",
      "tipo_pianta": "Opzione 3",
      "habitat": "zone di montagna ",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "primavera",
      "periodo_fioritura": "inverno",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T10:47:18.987Z",
      "nome_principale": "ASPRAGGINE",
      "periodo_crescita": "pianta perenne",
      "nome_latino": "Picris hieracioides",
      "nome_inglese": "hawkweed oxtongue",
      "descrizione": "pianta erbacea perenne o biennale, alta 30-70 cm, scabro-ispida per peli semplici o uncinati ad ancora; fusti eretti, spesso rossastri, ramoso-corimbosi ed angolosi in alto; radice troncata e ramosa.\nfoglie setoloso-ispide su ambedue i lati, le basali in rosetta, lanceolate, ottuse o acute, intere o grossamente dentate e sinuato-dentate ai margini, cuneate alla base; le cauline alterne, sessili, semiamplessicauli, dentate, ellittico-lanceolate, sinuate; le superiori decrescenti, lineari-lanceolate, più o meno intere.\ncapolini riuniti in racemi ombrelliformi ad antela, diradati, su peduncoli lunghi divaricati, i laterali di 10 mm; involucro a bicchiere, verdastro, un po' svasato in alto, con brattee embriciate, più o meno setoloso-ispide sul dorso; le esterne lanceolate, in generale patenti o riflesse, assai più corte delle interne.\nfiori tutti ligulati, giallo dorati, ermafroditi, i periferici striati esternamente di rossiccio.\nricettacolo nudo, alveolato.\nil frutto è una cipsela, bruno-nerastra, fusiforme, appena arcuata e trasversalmente rugosa, ristretta e munita di numerose creste all'apice, priva di becco; pappi candidi con peli piumosi caduchi.\n",
      "erboristeria_full": "Erba amara, che nonostante l'aspetto poco invitante per la sua scabrosità, in passato veniva consumata bollita o sott'aceto.\n",
      "cucina_full": "Si utilizzano le rosette basali giovani. Si può utilizzare anche da sola, per zuppe, minestroni, risotti o per farcire torte e focacce, ma più spesso viene mescolata con altre cicorie o con altre erbe amare per migliorarne il gusto, rendendole più gradevoli.",
      "orto_full": "",
      "terreno_full": " terreni secchi",
      "curiosita_full": "",
      "tipo_pianta": "strisciante",
      "habitat": "zone temperate",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T10:52:50.671Z",
      "nome_principale": "assenzio",
      "periodo_crescita": "pianta perenne",
      "nome_latino": "artemisia absinthium",
      "nome_inglese": "wormwood",
      "descrizione": "pianta perenne, erbacea, appartenente alla famiglia botanica delle asteraceae. \npianta, che cresce fino ad un’altezza di un metro, presenta una caratteristica peluria sulle foglie alterne picciolate e sul fusto fibroso. \ni capolini sono di colore giallo e raccolti in infiorescenze allungate. \ndella stessa famiglia è conosciuta e usata in fitoterapia anche artemisia vulgaris, utilizzata contro la tosse.\n",
      "erboristeria_full": "pianta dal sapore amaro ampiamente utilizzata per diversi disturbi legati al sistema digerente. Oltre a favorire e regolarizzare il flusso mestruale, è indicata anche come febbrifugo.\nla droga è comunemente consigliata in caso di: inappetenza, iposecrezione biliare, disturbi della digestione, atonia gastrica, vomito nervoso, parassitosi intestinale, infiammazioni delle mucose del tratto gastro-intestinale, amenorrea, irregolarità mestruale, dissenteria prolungata. \ndall’assenzio si ricava un forte liquore che da’ sintomi paragonabili a quelle delle droghe leggere, effetto dovuto ad alcuni specifici oli essenziali presenti nella pianta.\n",
      "cucina_full": "è un buon digestivo, se ne può mettere un rametto in una bottiglia di vino bianco secco oppure berne una tisana, ottenuta con polvere di foglie essiccate e molto zucchero, dato che la pianta è una delle più amare in natura.\n \n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "fu il poeta Baudelaire a descrivere in prima persona gli effetti nell’abuso del liquore “absinthe”, a base di assenzio lanciato sul mercato francese nella seconda metà dell’800. Alterazioni nervose ed eccitazioni disordinate, che però potevano sfociare anche nel coma, l’avevano fatto apprezzare a tutti quegli artisti in cerca di nuove sensazioni e ispirazioni.\nPerò il suo abuso causava anche danni irreparabili al sistema nervoso centrale, e dopo la prima guerra mondiale, la bevanda fu tolta dal commercio.\n \n",
      "tipo_pianta": "Opzione 3",
      "habitat": "paesaggi montani di Asia, Europa ed America del Nord.",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T08:00:03.049Z",
      "nome_principale": "Bardana",
      "periodo_crescita": "fiore biennale",
      "nome_latino": "Arctium lappa",
      "nome_inglese": "Greater burdock",
      "descrizione": "le foglie basali, provviste di lungo picciolo, hanno lamina cordata con margine dentato ed ondulato e sono grigie nella pagina inferiore. Lungo il fusto, le foglie sono alterne, più piccole rispetto a quelle basali e con picciolo più breve.\ni fiori, piccoli e tubulosi, di colore porporino, sono riuniti in capolini globosi che hanno un involucro di squame verdastre rigide e ricurve ad uncino.\nil frutto è un achenio bruno-nerastro con pappo formato da corte setole.",
      "erboristeria_full": "composti polifenolici derivati dall'acido caffeico, polisaccaridi, composti acetilenici solforati; olio essenziale contenente acidi amari; lignani, fitosteroli, tannini e vitamine del gruppo B. \nerba antinfiammatoria, antibatterica, diuretica, depurativa e disinfettante.\nha foglie amare e radici dolci.\nin medicina per uso interno è efficace in caso di dermatiti e nelle affezioni infiammatorie dovute a tossicità cronica, in particolare eczema, psoriasi, foruncolosi e piaghe. \nl'estratto fluido di bardana viene impiegato nelle preparazione sia per uso esterno che interno per combattere l'acne; la medicina popolare se ne serve anche per stimolare la crescita dei capelli.\n",
      "cucina_full": "in cucina i piccioli delle foglie giovani vengono raschiati e sono ottimi lessati oppure fritti. Le radici si consumano crude in insalata, oppure cotte impiegate come le carote o, aggiunte alla fritture.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "La bardana ha avuto vicende alterne nel corso della storia, ora disprezzata come pianta infestante, ora raccomandata come trattamento per una sorprendente varietà di malattie.\nGli antichi medici cinesi la consideravano un rimedio per raffreddori, influenza, infezioni faringee e polmonite; i guaritori ayurvedici della tradizione indiana la usavano con applicazioni analoghe.\nLa badessa ed erborista medioevale Hildegard Von Bingen la utilizzava nel trattamento dei tumori maligni.\nNel XIV secolo, in Europa le foglie di bardana venivano polverizzate nel vino e usate come trattamento per la lebbra.\nNicholas Culpeper, erborista inglese, nel XVII secolo ne raccomandava l'uso in un modo a dir poco fantasioso, in caso di prolasso uterino, prescriveva di posare la bardana in cima al capo per risollevare l'utero.\nSuccessivamente gli erboristi europei prescrivevano la radice di bardana per patologie quali febbre, cancro, eczema, psoriasi, forfora, gotta tricofizia, infezioni cutanee, sifilide, gonorrea e problemi associati al parto.\nEssa apparve in uno dei primi erbari stampati del medioevo, l' Herbarium Apulei, dove veniva raffigurata in tutta la grandezza delle sue foglie e definita \"erba elefantina\".\nI medici eclettici americani la prescrivevano per le infezioni dell'apparato urinario, disturbi renali, artrite e infezioni cutanee.\nVarro E. Tyler, Ph.D. (1926/2001), un esperto di fama internazionale nel campo della medicina farmacognosia e botanica in The new Honest Herbal, scriveva \"Nonostante il suo lungo impiego popolare, non esistono prove valide circa una benefica attività terapeutica della bardana\".\nQuesta specie che nel continente americano fu introdotta dall'Europa, venne utilizzata in campo medico da molte tribù indigene. Gli indiani delle Grandi Pianure si servivano della bardana per scopi cerimoniali e ne utilizzavano un decotto della radice contro la pleurite, un rimedio utilizzato dalle donne meskwaski durante il travaglio.I flambeau ojibwa con la radice preparavano un rimedio contro il mal di stomaco e le attribuivano effetti tonificanti.\nGeorges de Mestral, agli inizi degli anni 1950, di ritorno da un passeggiata in campagna si accorse di avere fiori di bardana attaccati alla giacca, incuriosito li analizzo al microscopio scoprendone gli uncini che gli diedero l'idea per realizzare il velcro, un metodo di chiusura composto da 2 strisce una di tessuto peloso e l'altra di tessuto con uncini flessibili e duro.\n",
      "tipo_pianta": "pianta",
      "habitat": " regioni temperate dell’Europa e dell’Asia; cresce in tutta Italia dal mare alla regione montana fino a 1700 mt.",
      "erboristeria_short": "l'estratto fluido di bardana: stimolare la crescita dei capelli.trattamento per l'acne.\ncinesi e ayuvedici: raffreddori, influenza, infezioni faringee e polmonite.\nHildegard Von Bingen: trattamento tumori maligni.\nXIV secolo: le foglie di bardana venivano polverizzate nel vino\ne usate come trattamento per la lebbra.",
      "cucina_short": "foglie: amare.\npiccioli: delle foglie giovani vengono raschiati e sono ottimi lessati oppure fritti.\nradice: dolce, crude in insalata, oppure cotte impiegate come le carote o, aggiunte alla frittata.",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "le radici si raccolgono nell’ autunno del primo anno di vegetazione o nella\nprimavera del secondo prima che si formi lo scapo fiorale. Le foglie si raccolgono in maggio-luglio, prima della fioritura\ndella pianta. ",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "velcro: Georges de Mestral, agli inizi degli anni 1950, fiori di bardana attaccati alla giacca, idea del velcro.",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:34:56.147Z",
      "nome_principale": "borragine",
      "periodo_crescita": "",
      "nome_latino": "Borago officinalis",
      "nome_inglese": "borage",
      "descrizione": "pianta erbacea spontanea annuale della famiglia delle Boraginaceae e può raggiungere un metro di altezza.\nha un fusto principale eretto che si divide in numerosi rami secondari nelle zone aeree terminali. \nle foglie sono rugose e ricoperte di peli pungenti. \ni fiori sono di colore blu-violetto e raramente sono rosa o bianchi: sono molto ricercati e apprezzati dalle api, in quanto hanno un alto quantitativo di nettare disponibile. \ncresce in diversi luoghi, dai bordi delle strade, ambienti ruderali, in terreni erbosi ed incolti. \n",
      "erboristeria_full": "contiene principi attivi come mucillagine, olii polinsaturi, alcaloidi, tannino, vitamina C. \nvengono utilizzate le foglie e le sommità fiorite. Viene utilizzata per abbassare febbre e calmare la tosse secca. \nnota anche come diuretico ed emolliente, per la presenza di mucillagini. \nl'olio, ad alto contenuto di acido linolenico, ottenuto dai semi soprattutto per spremitura a freddo, è impiegato nel trattamento degli eczemi e di altre affezioni cutanee, per via delle spiccate proprietà antinfiammatorie. \n",
      "cucina_full": "decotto.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "il nome deriva dal latino \"borra\" (tessuto di lana ruvida), per la peluria che ricopre le foglie. Altri lo fanno derivare dall'arabo abu araq = padre del sudore, attraverso il latino medievale borrago, forse per le proprietà sudorifere della pianta. Fin dall'antichità la pianta ha fama di svegliare gli spiriti vitali (diceva Plinio: \"Un decotto di borragine allontana la tristezza e dà gioia di vivere\"). \n",
      "tipo_pianta": "Opzione 3",
      "habitat": "ovunque fino a 1000 mt.",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "gennaio-giugno",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:39:05.610Z",
      "nome_principale": "borsa del pastore",
      "periodo_crescita": "pianta erbacea annuale a volte biennale.",
      "nome_latino": "CAPSELLA BURSA-PASTORIS",
      "nome_inglese": "Shepherd's Purse",
      "descrizione": "pianta erbacea, annuale, a volte biennale; ha fusti eretti, alti fino ad 80 cm, spesso ramificati, soprattutto in piante cresciute in ambienti ricchi di sostanze nutritive. \nse viene stropicciata ha un odore solforato conferito dall'olio essenziale. \nle foglie basali sono riunite in rosetta, il loro picciolo è corto ed hanno forma variabile; le foglie del fusto sono sessili, hanno forma sagittata e sono amplessicauli. \ni fiori, in numero elevato, sono inseriti su racemi senza foglie; i singoli fiori sono molto piccoli, hanno 4 sepali verdi e 4 petali bianchi. \ni frutti sono a forma triangolare con la base a forma di cuneo e l’apice incavato che ricordano le borse dei pastori.\n infestante.\n",
      "erboristeria_full": "le parti aeree della borsa pastore contengono flavonoidi (rutina, luteolin-rutinoside), olio essenziale, alcaloidi (burserina),glucosidi (acido bursinico) e tannini, che conferiscono alla pianta proprietà antiemorragiche, emostatiche e astringenti. \ni principi attivi, in particolare l'acido bursico, presenti nel fitocomplesso hanno tutti la proprietà di arrestare le emorragie interne, nelle emottisi (emissione di sangue dalle vie respiratorie, di solito con un colpo di tosse), in caso di ematuria (presenza di sangue nelle urine) e metrorragia (perdita di sangue dall'utero, indipendente dal flusso mestruale). Le proprietà emostatiche della pianta sono impiegate anche nelle emorragie nasali(epistassi), o in quelle dovute a emorroidi e nella cura delle gengiviti con sanguinamento.\ninoltre la pianta è in grado di far contrarre la muscolatura dell’utero, regolarizzando il flusso ematico durante le mestruazioni, quando si manifesta eccessivamente abbondante (menorragia o ipermenorrea). \nl'azione astringente della borsa pastore non è utile solo al sistema circolatorio, nel trattamento delle varici e di altri disturbi da insufficienza venosa, ma risulta indicata al sistema enterico, anche in caso di diarrea.\n",
      "cucina_full": "La Borsa del pastore è una pianta commestibile dal sapore simile al cavolo. Le giovani foglie possono essere impiegate nelle frittate e sformati o mangiate come “insalata dei campi”; anche la rosetta basale può servire nelle minestre primaverili o come erbette per la minestra. E’ segnalato infine anche l’utilizzo della radice come sostituto dello zenzero. ",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "il nome del genere capsella e quello specifico deriva dalla forma dei frutti della pianta, simili a bisacce dei pastori e venne attribuito nel 1792 dal botanico tedesco Friedrich Kasimir Medikus (1736-1808). \nNel corso della prima Guerra Mondiale si affiancò come emostatico ad altre due erbe medicinali già in uso per questo scopo: la segale cornuta e l'idraste (Hydrastis canadensis).\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "qualsiasi tipo di clima e di terreno",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:44:08.243Z",
      "nome_principale": "CAGLIO ZOLFINO",
      "periodo_crescita": "pianta perenne",
      "nome_latino": "Galium verum",
      "nome_inglese": "Lady's Bedstraw",
      "descrizione": "pianta perenne, erbacea, rizomatosa; con fusti eretti o ascendenti, cilindrici nella parte basale e tetragoni nella parte alta, semplici o poco ramificati e con rami eretto-patenti, glabrescenti, percorsi da da 4 linee di peli rivolti verso l'alto.\nle foglie sono riunite in verticilli di 8÷12 elementi posti ai nodi del fusto, sessili, lineari o filiformi, acute e mucronate, lucide sopra e pubescenti di sotto, revolute al margine, hanno una nervatura centrale evidente, la consistenza è coriacea.\nle infiorescenze lunghe sino a 30 cm, sono folte pannocchie ovoidali, erette, sia terminali che ascellari, portate da peduncoli. Brattee nelle infiorescenze simili alle foglie.\ni fiori portati da brevi peduncoli, sono ermafroditi, attinomorfi, tetrameri di colore giallo. La corolla, glabra all'esterno, è rotata con breve tubo, divisa in 4 lobi acuti, tra i quali si intercalano 4 stami dalle antere marroni; l'ovario è infero a 2 loculi; uno stilo con stigma globoso o capitato. \ni frutti sono composti da 2 piccoli mericarpi globosi, brunastri, glabri o con peli sparsi, ognuno dei quali contiene un seme. \nla pianta secca ha la caratteristica di imbrunire fino al nero.\n",
      "erboristeria_full": "erba astringente, acida, leggermente amara, ad azione alterativa, diuretica e spasmolitica, indicata nei disturbi dei reni, e della cistifellea.\nper uso esterno può essere impiegata per combattere le dermatosi, le piaghe che cicatrizzano con difficoltà e le affezioni della pelle in genere. L'infuso applicato + volte al giorno almeno per un paio di mesi, è considerato utile nell'attenuare le lentiggini.\nl'impiego di G. verum in erboristeria, ha una lunga storia anche se oggi è quasi nullo.\nanticamente era erba usata per la coagulazione del latte, oggi, il caglio si estrae dall'abomaso dei vitelli lattanti.\nquesta pianta, come altri Galium, ha proprietà di tintorie. Si ricava il giallo dai fiori che viene impiegato come colorante alimentare, o per tingere i tessuti artigianalmente così come il colore rosso che si ricava dalle radici.\ni teneri germogli possono essere mangiati crudi da soli o misti ad insalate primaverili, mentre i semi venivano impiegati come succedaneo del caffè. \nsi dice che la pianta tenga lontane le pulci ed in passato, una volta essiccata era usata per riempire i materassi .\n",
      "cucina_full": "è una pianta alimentare per le larve di diverse specie di farfalle.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "diverse specie appartenenti al genere Galium contengono asperuloside, che produce cumarina, una sostanza che conferisce alle foglie essiccate un caratteristico odore di fieno appena tagliato. L'asperuloside può essere trasformata in prostaglandine, sostanze simili agli ormoni, rendendo questa piante di grande interesse per l'industria farmaceutica.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:46:09.124Z",
      "nome_principale": "calendula",
      "periodo_crescita": "annuale o raramente biennale",
      "nome_latino": "calendula officinalis",
      "nome_inglese": "pot marigold, ruddles, common marigold, garden marigold",
      "descrizione": "pianta erbacea annuale o raramente biennale, rustica, pubescente, con radice a fittone e molte radichette laterali, fusto ramificato, eretto e robusto. La pianta è ricoperta da peli scabri e da ghiandole.\nfusto ramificato alto 30-40 cm, carnoso, angoloso e vellutato.\nfoglie sessili, alterne, oblunghe, lanceolate, dentate, verde-grigiastre. Quelle inferiori sono di forma spatolata e oblunghe con base ristretta a cuneo lunghe circa 2 cm, quelle superiori sono obovate e amplessicauli. Margine dentato con una ghiandola nera all’apice dei denti.\nfiori riuniti in grossi capolini emisferici grandi 3-5 cm, circondati da brattee coperte da peli ghiandolosi, terminali, solitari, costituiti da 35 a 400 fiori femminili ligulati alla periferia disposti in densa corona generalmente in due serie, e da fiori tubulosi maschili al centro a costituire un disco piano. I petali dei fiori ligulati assumono tonalità graduali dal giallo zolfo al giallo scuro e talvolta all'arancione.\nfrutto è un achenio, gli esterni alati con tre ali larghe e spinosi sul dorso, gli interni anulari ricurvi ad anello senza ali né spinule dorsali.\n",
      "erboristeria_full": "parte utilizzata: la droga è costituita dai capolini e dalle foglie.\ncontiene xantofilla e composti carotenoidi (licopene, calendulina e carotene). Contiene flavonoidi (quercitina, narcissina,isoramnetina), olio essenziale (monoterpeni e sesquiterpeni), polisaccaridi, mucillagini, resine e saponine, gomme, sostanze amare, composti triterpenici (faradiolo, taraxasterolo, arnidiolo,calenduladiolo, ursatriolo), vitamina C, composti azotati (allantoina), acido salicilico.\nantinfiammatoria, antibatterica, antisettica, cicatrizzante, decongestionante, lenitiva, idratante, coleretica, emmenagoga, ipotensiva, vasodilatatrice periferica, antispasmodica.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "I latini la chiamavano solsequium = che segue il sole, poiché i fiori sbocciano quando il sole splende e sono sempre rivolti verso di esso fino a chiudersi al tramonto.\nNei testi medievali è citata come solis sponsa (sposa del sole), in quanto segna il ritmo del giorno aprendosi al mattino e chiudendosi al calar del sole.\nViene comunemente chiamata anche fiorrancio per il suo acceso colore.\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-30T09:46:07.167Z",
      "nome_principale": "camomilla",
      "periodo_crescita": "",
      "nome_latino": "matricaria chamomilla",
      "nome_inglese": "wild chamomile",
      "descrizione": "Pianta annua, erbacea, dal gradevole profumo; la radice affusolata sostiene un fusto eretto, sottile, spesso molto ramificato nella parte apicale, non peloso; altezza 10÷50 cm.\nLe foglie sono sessili, alterne a contorno lanceolato, 2÷3 volte pennatosette, di colore verde chiaro, con segmenti ridotti a lacinie sottili, brevi ed appuntite.\nI fiori portati da lunghi peduncoli, sono riuniti in capolini del Ø di 1,5÷ 2 cm, presentano un involucro costituito da 12÷17 brattee verdi con margine bruno, obovato-lanceolate, membranose, disposte secondo 1÷3 ordini, ed un ricettacolo di forma emisferica o conica, glabro e cavo nella parte interna, il che conferisce al disco interno una certa convessità, che si evidenzia quando i fiori del raggio, che sono presto reflessi, si reclinano verso il basso.\nI capolini sono costitutiti da fiori periferici, ligulati , bianchi femminili e da fiori del disco tubulosi, gialli, ermafroditi che contengono 5 stami. \nLe ligule di forma ovale allungata sono percorse da 4 nervature con 3 denti terminali, al termine dell'antesi divengono reflesse. I fiori tubulosi presentano 5 stami saldati alle antere a formare un tubo, all'interno del quale si erge il pistillo bifido.\nSolo al microscopio è possibile evidenziare che sui fiori e sulle squame del calice, sono presenti peli pluricellulari.\nI frutti sono piccoli acheni ovoidali, con 3÷5 leggerissime costolature nella parte concava, privi di pappo formanti una coroncina; racchiudono un unico seme, che non aderisce al tegumento.",
      "erboristeria_full": "olio essenziale contenente bisabobolo e camazulene (responsabile del colore blu), flavonidi, idrossicumarine (tra cui l'umbelliferone), mucillagini, tannini.",
      "cucina_full": "Erba amara, aromatica, sedativa, spasmolitica, antinfiammatoria, analgesica, curativa. Ha azione benefica sulla digestione e stimolo il sistema immunitario.\nPer uso interno in caso di mal di stomaco di origine nervosa, insonnia, chinetosi, diturbi dei bambini, quali mal di denti, coliche convulsioni. Nessuno sapeva per quale ragione la Camomilla fosse efficace nella prevenzione delle infezioni, fino a quando alcuni ricercatori britannici scoprirono che l'erba stimola i globuli bianchi del sistema immunitario che hanno il compito di combattere le infezioni. Un infuso è dunque benefico in caso di raffreddore o di influenza.\n\nPer uso esterno in caso di ferite, eritemi solari, scottature, emorroidi, mastite, e ulcere agli arti inferiori.\nAttenzione: la camomilla può avere effetti additivi quando associata a sedativi o ad alcool e non andrebbe assolutamente assunta da chi presenti allergie verso i suoi componenti o altre specie appartenenti alla famiglia delle Asteraceae ( Arnica, Achillea etc.)\n\nAltri usi: si aggiunge ai cosmetici come antiallergenico e ai preparati per capelli come fissativo e schiarente.\nUsata per aromatizzare vini e liquori tipo vermuth, la ritroviamo come aromatizzante nelle confetture, nel chewing gum, nelle caramelle. \nPiccoli sacchetti di fiori essiccati, ma anche bustine di camomilla già pronte, riposti nei cassetti e negli armadi, allontanano tarme ed altri insetti dalla nostra biancheria. Sempre i fiori essiccati in passato venivano usati come tabacco da pipa. Il suo infuso è in grado di accellerare la decomposizione dei residui organici della cucina, infatti mescolando il tutto con terra e infuso di camomilla si ottiene un ottimo fertilizzante naturale.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "dalla camomilla si ottiene lo stesso olio essenziale di colore azzurrino, che si usa fin dai tempi antichi per le proprietà curative. Hanno azione terapeutica ed indicazioni cliniche analoghe anche se nell'insieme la camomilla romana presenta un'attività più blanda; manifesta invece una maggiore azione emmenagoga. \nNei fiori della Camomilla gli antichi egizi, vedevano l'mmagine del sole ed utilizzavano la pianta nel trattamento delle sindormi febbrili, soprattutto della febbre malarica.\nNell'imbottitura della mummia del faraono Ramsete II sono state rinvenute tracce di polline di Camomilla, infilato con la probabile intenzione di di infondergli la forza e la calma necessarie ad afforntare il viaggio nel regno dei morti.\nIl medico greco Dioscoride e il naturalista romano Plinio, consigliavano la Camomilla nel trattamento della cefalea e dei diturbi renali, epatici e vescicali. I medici ayurvedici dell'antica India la impiegavano con applicazioni analoghe.\nI popoli germanici usano la Camomilla da tempi antichissimi per curarei disordini digestivi e per alleviare i dolori mestruali.\nL'erborista inglese Culpeper la raccomandava per curare febbre, problemi digestivi, dolori, itterizia, calcoli renali e per le proprietà emmenagoghe.\nI medici eclettici americani del XIX secolo, raccomandavano impiastri di Camomilla per accellerare la cicatrizzazione delle ferite, infusi per problemi digestivi, crampi mestruali e per tutti i problemi connessi al parto.\n\nInvece Chabrol de Volvic, prefetto napoleonico, nelle sue \"Statistiche\" risalenti ai primi anni del XIX seecolo, cita la Camomilla tra le piante nocive che causano gravi danni alla coltura del grano.",
      "tipo_pianta": "Opzione 3",
      "habitat": "Infestante delle colture dei cereali, presente negli incolti, lungo le strade, presso le case o in discariche, negli orti.",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T12:51:17.144Z",
      "nome_principale": "cardo mariano",
      "periodo_crescita": "pianta biennale",
      "nome_latino": "Silybum marianum",
      "nome_inglese": "milk thistle, blessed milkthistle, Marian thistle, Mary thistle, Saint Mary's thistle",
      "descrizione": "pianta bienne, glabra e spinosa, con radice sferica spessa e ramificata, con fusto eretto, robusto, striato e ramificato nella parte superiore; durante il primo anno produce una rosetta di foglie basali, nel secondo anno sviluppa lo scapo fiorale. \nle foglie basali sono picciolate, coriacee, lunghe sino a 40 cm, il margine è ondulato e sinuato-lobato i lobi triangolari terminano con spine robuste; la lamina è brillante, verde scuro variegata di bianco lungo la nervatura, glabra. \nla parte inferiore del caule porta molte foglie, di dimensioni piu' o meno lobate rispetto alle terrestri, sono alterne, sessili, le superiori dentate, ovali o oblunghe, orlate di spine gialle.\ni fiori ermafroditi, sono riuniti in grandi capolini globosi all'apice dei fusti. Le robuste brattee dell'involucro sono glabre, dentate e spinose terminanti con un aculeo ricurvo, divengono ricurve durante la fruttificazione; le corolle tubulose sono porporine, raramente bianche.\ni frutti sono acheni neri, lucidi e glabri, il pappopluriseriato è composto da setole denticolate caduche e bianche.\n",
      "erboristeria_full": "bioflavonoidi (fitoestrogeni) chiamati flavonolignani, e che comprendono principalmente la silibina insieme a isosilibina, deidrosilibina, silidianina, silicristina, acido linoleico, acido oleico e palmitico, proteine, tiramina, tracce di inulina, mucillagini, tannini catechici, sostanze amare, olio essenziale.\nerba amara, diuretica, tonica, aperitiva, depurativa, febbrifuga, spasmolitica, antitossica; capace di rigenerare le cellule epatiche e di stimolare il flusso della bile; di stimolare la produzione di latte materno nelle puerpere e di curare il mal di testa associato al ciclo mestruale.\n",
      "cucina_full": "in cucina la pianta è utilizzabile durante tutto il suo ciclo vegetativo. Le radici bollite, ricordano nel sapore la Barba di becco (Tragopogon porrifolius), i capolini si cucinano come i carciofi, le giovani foglie dal vago sapore di cetriolo in insalata e i fusti si mangiano crudi, al naturale o in pinzimonio, ma anche cotti come i gobbi.\nil cardo mariano viene anche usato come componente aromatica e aperitiva per la preparazione di liquori.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "Il medico greco Dioscoride ne consigliava l'uso per la cura dei morsi di serpente, mentre altri riconoscevano le potenziali virtù epatoprotettive dell'erba. \nPlinio il Vecchio (23-79 d.C.), ha scritto circa l'uso della pianta come un vegetale, ma anche i che il succo della pianta, mescolato con il miele, è eccellente per \"espellere la bile\". Questo è forse il primo riferimento per l'utilizzo del Cardo Mariano, per il fegato relative condizioni. \nCirca 1000 anni più tardi, la pianta era già ben nota in Germania. Indicata in un importante manoscritto medievale, che raccoglieva tutto il sapere medico e botanico del suo tempo dal titolo di \"Physica\" - \"Storia naturale o Libro delle medicine semplici\" di Ildegarda di Bingen, monaca benedettina studiosa fra le altre materie di medicina e botanica .\nNel XVII secolo, l'erborista Culpepper che è efficace \"per aprire le ostruzioni del fegato e della milza\" e quindi ne approvava l'uso nel trattamento dell'ittero , mentre nel XIX secolo i medici eclettici americani, prescrivevano il Cardo mariano per la cura delle malattie epatiche.\nSilybum marianum è specie di una ristretta area del Mediterraneo, ma coltivata per secoli in tutta Europa dove è naturalizzata, è stata portata in America dai primi coloni, probabilmente come pianta alimentare, è ormai naturalizzata (infestante) anche negli U.S.A e in alcune aree del S. America.\n",
      "tipo_pianta": "pianta",
      "habitat": "",
      "erboristeria_short": "stimolare la produzione di latte materno nelle puerpere.\ncurare il mal di testa associato al ciclo mestruale.\nespellere la bile: succo della pianta, mescolato con il miele.",
      "cucina_short": "radici: bollite.\ncapolini: si cucinano come i carciofi.\ngiovani foglie: vago sapore di cetriolo, in insalata.\nfusti: crudi o cotti come i gobbi.",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "preparazione di liquori: viene anche usato come componente aromatica e aperitiva per la preparazione di liquori.",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-30T09:33:48.152Z",
      "nome_principale": "carota",
      "periodo_crescita": "Luglio",
      "nome_latino": "daucus carota",
      "nome_inglese": "wild carrot",
      "descrizione": "Pianta erbacea biennale con radice carnosa e ingrossata con odore di carota. Fusto eretto ispido, ramoso in alto. Nel primo anno di vegetazione produce le foglie basali, nel secondo sorge fra queste il fusto eretto, ramificato, alto fino a due metri; tutta la pianta è scabra per la presenza di peli rigidi.\nLe foglie, munite di un picciolo amplessicaule, sono due o tre-pennatosette con segmenti dentati; quelle cauline sono pennatosette con segmenti lineari e sono inserite su una corta guaina ; la superficie varia da glabra e lucida a tomentosa e grigiastra. Brattee filiformi, triforcate; bratteole presenti filiformi.\nI fiori sono raccolti in ombrelle con 20-40 raggi; i peduncoli di queste sono eretti durante la fioritura e si arcuano alla maturazione facendo convergere al centro le ombrellette fruttifere. I fiori sono bianchi o rosei; quello centrale (leggermente più grande) di ogni ombrella è sterile, di colore spesso porporino scuro.\nIl frutto è formato da due acheni addossati, ognuno circondato da una fila di aculei.",
      "erboristeria_full": "Vitaminizzanti, diuretiche, antiinfiammatorie, aperitive. (Droga usata: radici e semi)",
      "cucina_full": "a carota selvatica è una pianta che vive nei prati incolti e lungo i cigli stradali, dove le sue foglie e i suoi fiori sono una visione comune. La carota orticola, che è stata ottenuta da questa forma selvatica dopo molte manipolazioni (probabilmente incrocio tra la subspecie carota e la subspecie maximus), invece di produrre una radice robusta e totalmente non commestibile, alla fine del primo anno di vita produce le carnose e succulente carote da cucina, ricche di vitamine e sali minerali.\nLa carota selvatica, quindi, non ha particolare interesse culinario. \nI frutti vengono usati per l'infuso allo scopo di stimolare l'appetito e facilitare la digestione.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "Sia gli antichi greci che i romani la conoscevano e ne apprezzavano le qualità medicinali, veniva infatti utilizzata per curare lo scorbuto, le scottature e per via delle sue proprietà altamente diuretiche.\nNel linguaggio dei fiori e delle piante i fiori della carota selvatica simboleggiano la felicità e sono considerati un simbolo di festa. Secoli fa, venivano utilizzati per abbellire gli ambienti in occasione dei matrimoni.  ",
      "tipo_pianta": "Opzione 3",
      "habitat": "Comune nei prati, lungo i sentieti e nei luoghi incolti",
      "erboristeria_short": "Vitaminizzanti: diuretiche, antiinfiammatorie. veniva infatti utilizzata per curare lo scorbuto, le scottature e per via delle sue proprietà altamente diuretiche. ",
      "cucina_short": "",
      "orto_short": "la carota orticola: \nche è stata ottenuta da questa forma selvatica dopo molte manipolazioni (probabilmente incrocio tra la subspecie carota e la subspecie maximus),",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "linguaggio dei fiori: \ni fiori simboleggiano la felicità e sono considerati un simbolo di festa. secoli fa, venivano utilizzati per abbellire gli ambienti in occasione dei matrimoni.",
      "attenzione": "si puo' confondere con la cicuta (velenosa). Deve avere il pallino nero al centro e la radice deve odorare di carota.",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:49:55.724Z",
      "nome_principale": "celidonia",
      "periodo_crescita": "pianta perenne.",
      "nome_latino": "Chelidonium mayus",
      "nome_inglese": "Greater Celandine",
      "descrizione": "pianta perenne.\nfusto prostrato o eretto, alto fino a 70 cm, ramoso e munito di peli sparsi.\nle foglie inferiori sono piccole, mentre quelle superiori sono sessili.\ni fiori formano piccole ombrelle apicali.\nil calice è formato da due sepali caduchi.\nla corolla ha quattro petali ovali, di colore giallo.\nil frutto è una capsula allungata, glabra, munita di un breve rostro.\n",
      "erboristeria_full": "viene utilizzato soprattutto il latice della celidonia che fuoriesce quando la pianta viene recisa. Ha proprietà caustiche ed è un rimedio contro porri e verruche. In genere viene applicato fresco direttamente sulla parte.\nl’infuso delle foglie si usa per fare bagni oculari.\nsiccome contiene alcaloidi, è consigliato solo l’uso esterno.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": " i greci avevano osservato che le rondini avevano l’abitudine di lasciare cadere sugli occhi, ancora chiusi, dei piccoli alcune gocce del latice della celidonia.",
      "tipo_pianta": "Opzione 3",
      "habitat": "ambienti ruderali",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-30T09:40:58.583Z",
      "nome_principale": "cicoria",
      "periodo_crescita": "",
      "nome_latino": "cichorium intybus",
      "nome_inglese": "Chicory, Succory,  Wild Endive",
      "descrizione": "Pianta erbacea perenne, comunamente anche conosciuta con il nome di Radicchio. È una pianta molto antica, il suo uso, infatti, risale all’epoca degli antichi egizi che, come gli arabi, ne consumavano le foglie sbiancate in insalata. La Cicoria appartiene alla numerosa famiglia delle Composite, e trova le sue origini in Europa centro-meridionale, in asia e in Africa settentrionale, in seguito fu introdotta e naturalizzata negli Stati Uniti e in altri paesi a clima temperato, cresce allo stato spontaneo ma oggi è ampiamente coltivato a scopo orticolo e commerciale. Ne esistono diverse varietà: Cicoria di radice, Cicoria belga o di Bruxelles, Cicoria catalogna, e altre varietà bianche, rosa e rosse.",
      "erboristeria_full": "zuccheri, sali minerali, vitamine B, C, K e P, principi amari tra cui lattucina (composto di levulosio e aldeide protocatechina, acido dicaffeiltartarico).\nCattiva digestione, disturbi al fegato, dolori intestinali, inappetenza, infiammazioni renali, itterizia, malattie cutanee dovute a insufficienza epatica, mancanza di appetito, stitichezza.\nPelli arrossate.",
      "cucina_full": "Insalata, verdura cotta, surrogato del caffè",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "La cicoria è spesso coltivata come “orologio floreale”, perché i suoi fiori si aprono a ore fisse e si richiudono cinque ore dopo, l’ora dell’apertura varia con la latitudine, mentre le foglie si allineano sempre verso nord.",
      "tipo_pianta": "Opzione 3",
      "habitat": "cresce bene in posizione soleggiata e all’aperto, in terreni leggeri, azotati, calcarei e alluvionali, si trova facilmente nei luoghi erbosi, nel prato verde e incolto e lungo i bordi delle strade",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:51:53.617Z",
      "nome_principale": "cipresso",
      "periodo_crescita": "",
      "nome_latino": "Cupressus sempervirens",
      "nome_inglese": "cypress",
      "descrizione": "varietà arborea che sembrerebbe far parte da sempre del paesaggio italiano, ma in realtà non è così. Sembra infatti che nella penisola sia stato importato dai fenici dall'Asia Minore, di cui è originario.\nfamiglia delle Cupressaceae.\nla chioma piramidale, che si sviluppa verso l'alto fino a raggiungere, negli esemplari più vecchi, i 50 metri di altezza.\n",
      "erboristeria_full": "cicatrizzante, antidiarrotico ed antisettico.",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "nell’antichità, soprattutto i greci, lo consideravano un albero sacro; infatti sradicarlo era considerato un atto di profanazione del dio al quale il luogo era dedicato. Il cipresso figura tra i più antichi ritrovati per guarire. In un testo assiro risalente al re aisr-Bel-Nisecu viene indicato come rimedio ai dolori e ai pruriti del fondoschiena. \nAnche gli alberi, si dice, piangono e spesso le loro lacrime solcano la corteccia fino a fermarsi e trasformarsi in grandi gocce di ambra fresca. \n",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:54:32.876Z",
      "nome_principale": "corbezzolo",
      "periodo_crescita": "",
      "nome_latino": "Arbutus unedo",
      "nome_inglese": "strawberry tree",
      "descrizione": "cespuglio non alto più di 2 o 3 metri.\nfoglie seghettate, ovali, appuntite.\nbacche con superficie leggermente ruvida, ma morbide e sugose quando raggiungono la maturazione.\n",
      "erboristeria_full": "la pianta ha proprietà astringenti, antisettiche, antinfiammatorie e diuretiche. \ni frutti in particolare sono ricchi di vitamina C, le foglie giovani contengono arbutine, un glucoside che può essere impiegato come disinfettante del tratto urogenitale.\nil decotto di foglie è utile nel trattamento della couperose (chiazze rosse), ha azione schiarente; lo stesso decotto è utile nella cura dei capillari dilatati presenti sulle gambe. Il decotto di radici, può essere impiegato per normalizzare la pelle grassa e comedonica.\n",
      "cucina_full": "i frutti che sono eduli, raccolti ben maturi possono essere impiegati per prepare marmellate, canditi, bibite dissetanti, acquavite e perfino aceto. \ni frutti possono essere messi sotto spirito come le ciliegie, ed è possibile ricavarne un vino detto “di corbezzolo”.\ni frutti mangiati crudi in grande quantità possono indurre e un senso d'ubriachezza e di vertigine\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "Virgilio nell’ Eneide ci dà conferma dell'usanza di deporre rami sui sepolcri dei morti, probabilmente come augurio d'immortalità. \nNel linguaggio dei fiori è simbolo dell'ospitalità.\nFu preso anche come pianta simbolo durante il Risorgimento per via dei suoi fiori bianchi.\nL'esclamazione \"corbezzoli\", deriva dall'aver cercato una forma meno volgare dell'esclamazione \"non mi rompere i corbelli\", forse anche per la somiglianza dei suoi frutti coi \"corbelli\".",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T13:18:00.429Z",
      "nome_principale": "legno usato: Cavallo di troia, costruzione di lance.\ngiavellotto di Romolo: scagliato da Romolo il più lontano possibile, segnasse il limite dei confini della città.",
      "periodo_crescita": "",
      "nome_latino": "cornus mas",
      "nome_inglese": "cornelian cherry",
      "descrizione": "arbusto o arberello, fitto e contorto.\ncorteccia rossastra.\nfoglie picciolate, oblunghe e ovate.\nil frutto è una bacca rossa, ovale, tradizionalmente nota per il suo potere astringente e il suo sapore dolciastro.\nfiori gialli e riuniti in ombrelle.\nil corniolo viene usato anche per siepi e divisioni, ma cresce spontaneo nella macchia mediterranea.\n",
      "erboristeria_full": "vanta proprietà astringenti per merito di una sostanza chiamata “tannino”, infatti è in grado di ripristinare il naturale equilibrio dell’intestino, ma non solo; la pianta infatti aiuta a combattere gli stati febbrili. \ncontiene poi molti sali minerali come il sodio, il calcio, il potassio, il ferro e infine il manganese.\n",
      "cucina_full": "marmellate.\nliquori.\ncondimento per la carne.\n",
      "orto_full": "pianta usata come divisorio commestibile.",
      "terreno_full": "",
      "curiosita_full": "un'antica leggenda racconta che piante di corniolo, furono utilizzate per costruire il cavallo di Troia; Virgilio nell'Eneide, scrive dell'impiego dello stesso per la costruzione di aste per lance. Infine non poteva mancare la leggenda legata alla fondazione di Roma, infatti pare che un giavellotto fabbricato con il legno del corniolo, scagliato da Romolo il più lontano possibile, segnasse il limite dei confini della città.",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "proprieta' astringenti: tannino.\nripristinare il naturale equilibrio dell’intestino.\naiuta a combattere gli stati febbrili. \nricca di sali.",
      "cucina_short": "marmellate.\nliquori.\ncondimento per la carne.",
      "orto_short": "divisorio commestibile.",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "legno usato: Cavallo di troia, costruzione di lance.\ngiavellotto di Romolo: scagliato da Romolo il più lontano possibile, segnasse il limite dei confini della città.",
      "attenzione": "",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-06-08T13:26:32.798Z",
      "nome_principale": "corniolo nero",
      "periodo_crescita": "",
      "nome_latino": "Cornus sanguinea",
      "nome_inglese": "dogwood",
      "descrizione": "arbusto o arberello, fitto e contorto.\ncorteccia rossastra.\nfoglie picciolate, oblunghe e ovate.\nil frutto è una bacca rossa, ovale, tradizionalmente nota per il suo potere astringente e il suo sapore dolciastro.\nfiori gialli e riuniti in ombrelle.\nil corniolo viene usato anche per siepi e divisioni, ma cresce spontaneo nella macchia mediterranea.",
      "erboristeria_full": "vanta proprietà astringenti per merito di una sostanza chiamata “tannino”, infatti è in grado di ripristinare il naturale equilibrio dell’intestino, ma non solo; la pianta infatti aiuta a combattere gli stati febbrili. \ncontiene poi molti sali minerali come il sodio, il calcio, il potassio, il ferro e infine il manganese.\n",
      "cucina_full": "marmellate.\nliquori.\ncondimento per la carne.",
      "orto_full": "pianta usata come divisorio commestibile.",
      "terreno_full": "",
      "curiosita_full": "un'antica leggenda racconta che piante di corniolo, furono utilizzate per costruire il cavallo di Troia; Virgilio nell'Eneide, scrive dell'impiego dello stesso per la costruzione di aste per lance. Infine non poteva mancare la leggenda legata alla fondazione di Roma, infatti pare che un giavellotto fabbricato con il legno del corniolo, scagliato da Romolo il più lontano possibile, segnasse il limite dei confini della città.",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "proprieta' astringenti: tannino.\nripristinare il naturale equilibrio dell’intestino.\naiuta a combattere gli stati febbrili. \nricca di sali.",
      "cucina_short": "marmellate.\nliquori.\ncondimento per la carne.",
      "orto_short": "divisorio commestibile.",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "legno usato: Cavallo di troia, costruzione di lance.\ngiavellotto di Romolo: scagliato da Romolo il più lontano possibile, segnasse il limite dei confini della città.\"",
      "attenzione": "",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-05-25T11:58:24.998Z",
      "nome_principale": "crescione",
      "periodo_crescita": "",
      "nome_latino": "Nasturtium officinale",
      "nome_inglese": "watercress",
      "descrizione": "pianta perenne, con fusto ascendente, glabro, ramoso.\nle foglie basali hanno lungo picciolo e sono imparipennate con segmente più o meno patenti, ovati e fogliolina terminale più grande. Le foglie cauline sono più  piccole ed hanno picciolo più breve.\ni fiori formano racemi all’ascella delle foglie superiori.\nil calice è formato da quattro sepali brunastri.\nla corolla è formata da quattro petali colore bianco.\nil frutto è una siliqua.\nfrequente nei ruscelli e nei fossi con acqua debolmente fluente.\n",
      "erboristeria_full": "pianta nota per le sue proprietà depurative e ricostituenti.\nle parti aeree fresche sia crude che bollite, si utilizzano in decotti ed insalate dato che arricchiscono l’organismo di vitamine, depurano e aumentano la diuresi.\ncon le foglie fresche pestate e con il decotto si fanno cataplasmi e lavaggi ai capelli al fine di stimolare la loro crescita.\n",
      "cucina_full": "ottimo come ricostituente, per combattere l’anemia, si dimostra utile il suo succo mediante una centrifuga della sua pianta. \nil succo di crescione fresco viene utilizzato anche esternamente per trattare le malattie della pelle, l’eczema e le eruzioni.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "strisciante",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:00:17.195Z",
      "nome_principale": "cuscuta",
      "periodo_crescita": "",
      "nome_latino": "Cuscuta epithymum",
      "nome_inglese": "dodder",
      "descrizione": "pianta annuale, parassita, senza clorofilla con foglie ridotte a piccole squame.\nappena germoglia è dotata di una piccola radice che scompare non appena si stabilisce il rapporto con la pianta ospite.\ni fusti sono sottili, filiformi, di colore rossastro.\nsono dotati di astori, organi che si agganciano e poi penetrano nel fusto della pianta ospite, fino ad arrivare ai vasi linfatici.\ni fiori sono riuniti in glomeruli densi e tondeggianti.\nil calice è campanulato con cinque lobi acuti apicali.\nla corolla, di colore rosa, ha cinque lobi acuti, riflessi.\nil frutto è una capsula sferica.\ncresce su piante arbacee e suffruticose, appartenenti soprattutto alle famiglie delle labiate e delle leguminose.\n",
      "erboristeria_full": "per uso esterno è utile per fare bagni o impacchi in caso di infiammazioni della pelle, conseguenti pure all’esposizione ai raggi solari.",
      "cucina_full": "infuso la cui azione principale è quella di favorire la funzione del fegato, aiuta inoltre all’eliminazione dei gas intestinali ed ha una leggera azione lassativa.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "nella tarda estate o in autunno, questi filamenti vanno subito a cercare una vittima, questo perchè le sue risorse sono molto limitate, non producendo clorofilla, la quale viene letteralmente succhiata ad altre piante.\nLa povera pianta sacrificata, viene trafitta da numerosi austori che iniziano ad assorbire la linfa della pianta fino a farla morire.\n",
      "tipo_pianta": "strisciante",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:01:53.692Z",
      "nome_principale": "edera",
      "periodo_crescita": "",
      "nome_latino": "Hedera helix",
      "nome_inglese": "ivy",
      "descrizione": "pianta arbustiva, lianosa sempreverde, rampicante o strisciante al suolo e radicante.\ni fusti volubili, aderiscono a mezzo di radici avventizie, emesse in corrispondenza dei nodi delle ramificazioni, a qualsiasi elemento ne permetta lo sviluppo verticale, ove ciò non fosse possibile, assumono portamento strisciante aderendo al suolo. I fusti dapprima erbacei, poi semilegnosi e villosi per la presenza di radici avventizie, hanno prima corteccia liscia e glabra, poi scabra, in quelli più vecchi la corteccia è grigiastra e fessurata. \npuò raggiungere i 20 m di lunghezza. \nle foglie sono sparse, persistenti coriacee con margine liscio, di un colore verde cupo con nervature biancastre, lucide nella pagina superiore, picciolate e di forma variabile. Nelle foglie di questa specie si può osservare il fenomeno dell' eterofillia: le foglie dei rami giovani, striscianti sul terreno o rampicanti sulla parte bassa dei tronchi, hanno forma palmato-lobata, mentre sui rami fiorieri più alti, in pieno sole, le foglie sono ovato-romboidali.\nle infiorescenze sono costituite da 2 o 3 piccole ombrelle nude riunite all'apice dei rami fertili, ciascuna composta da 8÷20 fiori giallo verdastri che appaiono in autunno e sono ricchi di nettare; il calice è da è coperto da peluria biancastra ha 5 denti saldati all'ovario, 5 petali lanceolati ripiegati verso il picciolo, 5 stami alternati ai petali con antere gialle e un solo pistillo; ovario infero pentaloculare, stigma sessile. \ni frutti che compaiono nella primavera successiva, sono sono bacche ovoidali prima verdi, poi rossastre, nero-bluastre a maturazione, contenenti 2 o 3 noccioli ad endocarpo cartaceo. I frutti sono velenosi per l’uomo.\ni semi sono oblunghi, rugosi e rossicci.",
      "erboristeria_full": "è un'erba amara, aromatica, ha proprietà antibatteriche, analgesiche, espettoranti fluidificanti del catarro mucolitico e antispasmodiche.\nper uso interno in caso di gotta, dolori reumatici, pertosse, bronchite.\nper uso esterno in caso di eruzioni cutanee, gonfiore dei tessuti, varici, articolazioni dolorose, nevralgie, scottature, verruche, scabbia, e cellulite.\nè una delle piante utili per combattere gli inestetismi cutanei della cellulite e gli inconvenienti della pelle grassa. L'estratto di Edera, ha una spiccata azione cosmetica tonificante su tutte le parti del corpo che tendono a rilassarsi e a perdere tono, l’azione astringente, favorisce il riassorbimento dei liquidi; per queste sue proprietà, è presente in numerosi preparati ad uso topico come creme, gel e fanghi contro la formazione della cellulite.\nper un pediluvio rilassante immergere nell'acqua calda qualche foglia tritata. Per ridare colore ad indumenti neri scoloriti, immergere i panni in un'infusione preparata con 40 foglie e un litro d'acqua, lasciandoli per circa 2 ore prima di risciacquare; le foglie bollite con l'aggiunta di soda, possono essere impiegate come sostituto del sapone per lavare i panni.\nper rendere lucidi i capelli scuri, usare mescolato all'acqua del risciacquo un decotto di 3/ 4 foglie per ogni dl di acqua.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "era uno dei simboli di Dionisio (Bacco per i romani), egli era infatti chiamato anche kissos, nome greco della pianta. Narra il mito che essa comparve subito dopo la nascita di Dionisio per proteggerlo. \nI tebani consideravano sacra al dio una corona di rami d'edera chiamata “perikiósos” che significa “avvolgitore di colonne”.\n",
      "tipo_pianta": "strisciante",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:04:20.889Z",
      "nome_principale": "elicriso",
      "periodo_crescita": "",
      "nome_latino": "Helichrysum italicum",
      "nome_inglese": "elicriso",
      "descrizione": "appartiene alla famiglia delle asteraceae. Noto per le proprietà antistaminica e antinfiammatoria, è utile per curare allergie e disturbi cutanei. \nil suo nome deriva dalle parole helios e chrysos che significano sole e oro in riferimento alle sue infiorescenze che sono di un giallo brillante, è conosciuto anche col nome di \"semprevivo\", probabilmente perché conserva il colore dei fiori molto a lungo assieme al suo profumo.  \n",
      "erboristeria_full": "le sommità fiorite dell'elicriso sono utilizzate in fitoterapia nel trattamento delle allergie, che colpiscono le vie aeree e i tessuti cutanei. Gli studi clinici odierni hanno infatti dimostrato l'utilità dell'elicriso nelle affezioni dell'apparato respiratorio sia di tipo allergico che infettivo.\nfavorisce l’eliminazione del catarro bronchiale, attenua gli spasmi eccessivi dell'asma e le infiammazioni di origine allergica della mucosa nasale. \nper uso interno la pianta è perciò utilizzata nel trattamento dell'allergia, in presenza di rinite,congiuntivite e blefariti allergiche, tosse, bronchite acuta e cronica.\nper uso locale la pianta rappresenta il rimedio specifico per lenire, sfiammare la pelle in caso di psoriasi, herpes d'ogni genere, eczemi, ustioni ed eritema solare, irritazioni della pelle sensibile, grazie alla sua azione decongestionante e protettiva. \nun'altra proprietà importante dell'uso esterno dell'elicriso è quella astringente, antiedemigena, analgesica, in quanto contrasta l'infiammazione e il dolore, tonifica le pareti venose, riduce i versamenti e la dilatazione delle vene, utile in caso di emorroidi, artrite e nelle forme reumatiche acute.\n",
      "cucina_full": "infuso e decotto.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "Opzione 3",
      "habitat": "lungo le scogliere marine. zone assolate, rocciose dove piove di rado.",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:06:13.923Z",
      "nome_principale": "elleboro",
      "periodo_crescita": "",
      "nome_latino": "Helleborus foetibus",
      "nome_inglese": "bear's foot",
      "descrizione": "pianta perenne, erbacea, suffruticosa, con apparato radicale formato da grosse radici scure, fusti legnosi alla base, ramosi, striscianti poi eretti inguainati dalle foglie morte. \nle foglie di colore verde molto scuro, persistenti, lungamente picciolate, le inferiori palmate, finemente suddivise in 3/9 segmenti sottili, leggermente ricurvi a margine dentato, di dimensioni notevoli, fino a 30 cm. Verso l'apice del fusto le foglie sono intere e assumono aspetto di brattee.\ni fiori ad apertura scalare sono campanulati, penduli, con 5 tepali obovati di colore verde acido e margine listato di colore purpureo.\ni frutti sono follicoli, connati alla base, con rostro uncinato. Semi numerosi, nerastri, oblungo-ellissoidi, rugolosi, lunghi 3/5 mm, con eleosoma.\n",
      "erboristeria_full": "specie tossica.\nl'elleboro fetido ha proprietà vermifughe e narcotiche ma, è assolutamente sconsigliata l'automedicazione in quanto pianta velenosa.\nin abruzzo, gli allevatori di bestiame utilizzano il decotto della pianta per farne impacchi da applicare sulle ferite in via di cicatrizzazione. \nvecchia consuetudine, ancor cara alla gente del luogo, è la raccolta dell' helleborus foetidus (in dialetto \"munnuo\") nel mese di novembre per la ramazzatura dei forni a legna. La pianta fresca viene avvolta attorno ad un bastone e così strofinata all'interno del forno.\nibridi, sono piante ideali per colorare, nei giardini, le aree ombreggiate che si creano sotto gli alberi decidui.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "il nome del genere pare sia di origine greca da da \"hellèboros\" fiume greco che attraversa la città di Antkyra, dove nell'antichità si utilizzava contro la pazzia una pianta locale dello stesso genere: l'Helleborus orientalis; i greci ritenevano infatti che l'Elleboro curasse la pazzia. \nNel medioevo era soprannominata “piè di diavolo” ed era uno degli ingredienti dell’unguento satanico, fabbricato con radici di elleboro, fiori di canapa e di papavero. Cosparso su tutto il corpo procurava in sogno la sensazione di assistere ad un sabba (sono chiamate sabba le riunioni che le streghe tengono la notte presiedute dal Diavolo, per celebrare i riti più misteriosi delle loro arti infernali, rendendo omaggio al loro maestro, e dando sfogo tra loro a tutti gli aspetti delle loro passioni).\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "margine dei boschi cedui, luoghi sassosi e cespugliosi, in mezz'ombra.",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T13:44:41.010Z",
      "nome_principale": "equiseto",
      "periodo_crescita": "",
      "nome_latino": "Equisetum arvense",
      "nome_inglese": "horsetail",
      "descrizione": "si tratta di una felce perenne, munita di lungo rizoma. Essa non ha vere foglie, nè fiori. \nin primavera emette fusti fertili che possono arrivare a 50 cm di altezza, semplici e di colore giallo-brunastro, perchè privi di clorofilla. All’apice termina in una spiga lunga 2/7 cm, portante numerosi sporangi, all’interno dei quali si sviluppano le spore che servono alla pianta per riprodursi. \nin estate spuntano i fusti, verdi, alti fino ad un metro.\nha un alto contenuto di silicio che lo rende un rimineralizzante perchè aiuta l’assorbimento di calcio da parte dell’organismo e anticamente veniva utilizzato  come abrasivo, per lucidare le pentole e levigare pietre e legno.\n",
      "erboristeria_full": "è un diuretico, emostatico, ha un’azione ritardante nell’accrescimento dei tumori maligni e può ostacolarne la diffusione metastasica. \nè un antisettico, depura, deterge e giova nella calcolosi renale e vescicale. \n",
      "cucina_full": "il gambo fertile (primavera), può essere mangiato come gli asparagi, anche se non ha nemmeno lontanamente lo stesso sapore. Il gambo fertile è liscio e porta una specie di spiga in cima, mentre quelli sterili che sono più numerosi, sono più alti e portano dei nodi alle “foglie” che si diramano formando una specie di ciuffo di rametti, tutti insieme danno l’effetto di coda di cavallo che dà il nome alla pianta.",
      "orto_full": "ha un alto contenuto di silicio che lo rende un rimineralizzante perchè aiuta l’assorbimento di calcio da parte dell’organismo e anticamente veniva utilizzato  come abrasivo, per lucidare le pentole e levigare pietre e legno.",
      "terreno_full": "",
      "curiosita_full": "anticamente veniva utilizzato  come abrasivo, per lucidare le pentole e levigare pietre e legno.",
      "tipo_pianta": "arbusto",
      "habitat": "zone umide e acquitrinose",
      "erboristeria_short": "antisettico: depura, deterge e giova nella calcolosi renale e vescicale. ",
      "cucina_short": "gambo in primavera (quando liscio): mangiato come gli asparagi, anche se non ha nemmeno lontanamente lo stesso sapore",
      "orto_short": "rimineralizzante: alto contenuto di silicio.",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "abrasivo: per lucidare le pentole e levigare pietre e legno.",
      "attenzione": "",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:10:12.785Z",
      "nome_principale": "erba morella",
      "periodo_crescita": "",
      "nome_latino": "Solanum nigrum",
      "nome_inglese": "Red Buffalo Bur",
      "descrizione": "pianta erbacea annuale o perenne, con radice a fittone, con fusti a due striature longitudinali, angolosi e alti fino a 80 cm.\nle foglie sono alterne, ovali, intere o marginate, con denti radi.\ni piccoli fiori sono riuniti all’ascella delle foglie, hanno calice conico, corolla a 5 petali appuntiti di colore bianco con antere gialle riunite a cono.\ni frutti sono bacche globose, prima verdi, poi nere, piene di minuscoli semi.\nappartiene alla famiglia delle solanacee. La stessa dei pomodori, patate, melanzane, peperoni.\nVELENOSA.\n",
      "erboristeria_full": "proprietà antispasmodiche. analgesiche. sedative, emollienti, febbrifughe, diuretiche e purganti. \nin omeopatia in caso di vertigini. crampi. emicranie. \nl'uso farmacologico di questa pianta è assolutamente riservato ai medici.",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "strisciante",
      "habitat": "cresce negli incolti e nei ruderi (marzo/novembre).",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:12:41.069Z",
      "nome_principale": "finocchio",
      "periodo_crescita": "",
      "nome_latino": "Foeniculum officinale",
      "nome_inglese": "fennel",
      "descrizione": "\nha le foglie finemente frastagliate, tipiche della famiglia delle umbellifarae, ha i fiori a ombrella, gialli. \nha un odore e un sapore dolce ed aromatico. Meno piacevole è trovarselo nell’orto, perchè è difficile liberarsene e faticoso sradicarlo,per la sua grossa radice legnosa e ramificata che ributta costantemente.\nin genere si trova sui bordi delle strade, nei terreni umidi o duri e sassosi.\nfiorisce in estate e ad agosto si possono trovare già i semi sulla pianta che si possono raccogliere fino ad ottobre. Predilige comunque il clima mite.\n",
      "erboristeria_full": "è considerato un toccasana per chi ha problemi di digestione.",
      "cucina_full": "è commestibile in tutte le sue parti, compreso il gambo.\ni suoi semi vengono mangiati crudi o aggiunti ad ogni tipo di salsa per condimento, oppure usati in infusi.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "gli osti di una volta, prima di servire il vino a tavola, offrissero ai loro clienti del finocchio fresco, dato che il sapore del vino risulta più gradevole con il gusto di questa verdura in bocca, l’oste poteva facilmente “infinocchiare” l’avventore, servendogli del vino poco buono o annacquato senza che questo si lamentasse.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:13:55.619Z",
      "nome_principale": "fumaria",
      "periodo_crescita": "",
      "nome_latino": "Fumaria officinalis",
      "nome_inglese": "earth smoke",
      "descrizione": "\npianta annua, erbacea, con radice fittonante bianco-giallastra; fusti ramificati, rampanti eretti, gracili di colore verdognolo spesso con sfumature porporine; altezza 10-30 cm.\nle foglie 2-3 pennatosette, le incisioni raggiungono la nervatura principale e i segmenti che ne derivano, sono anch’essi incisi 1÷2 volte, sono alterne, sottili, glauche, glabre e lungamente picciolate, di colore bruno-verde.\ni fiori sono raccolti in infiorescenze terminali racemose, opposte alle foglie. I racemi densi durante la fioritura si allargano alla fruttificazione e sono formati normalmente da 20-30 piccoli fiori, ad unico piano di simmetria, di forma irregolare e di colore rosa, rosso scuro alla fauce. Hanno 4 petali dei quali i 2 più interni sono oblunghi e saldati tra loro all’apice, quello esterno superiore è munito posteriormente di uno sperone e quello inferiore è semplice. Il calice ovale è composto da 2 sepali, dentati, che cadono rapidamente, più stretti della corolla; 2 stami; lo stilo a 2 stimmi laterali, termina con una piccola escrescenza.\ni frutti sono acheni tondeggianti, un pò schiacciati all’apice, con superficie verde e rugosetta che producono un singolo seme.\n",
      "erboristeria_full": "costituenti principali: alcaloide prototopina (fumarina), acido fumarico, sostanze amare, flavonoidi, tannino.\nerba amara, tonica leggermente diuretica e lassativa, vermifuga, antinfiammatoria; migliora la funzione del fegato e della cistifellea.\nin medicina per uso interno in caso di coliche biliari ed emicrania legata a disturbi digestivi.\nper uso esterno in caso di congiuntiviti.\nper entrambi gli usi nelle malattie cutanee come eczema e dermatiti.\nin eccesso provoca sonnolenza.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "questa specie è visitata dalle api che ne raccolgono il polline.\nIn passato era utilizzata per curare un gran numero di disturbi. Lo sciroppo ricavato dal succo dell'erba, mescolato con fiori di Rosa damascena e di Pesco o di Senna, era \"il rimedio più singolare contro la melanconia dell'ipocondriaco\" (M. Grieve in A. Modernal Herbal, 1931).\nViene considerata in molti paesi del mondo, pianta che aiuta a diventare \"centenari\". \nIl calendario repubblicano francese dedicava un giorno a questo fiore, infatti il 13 di ventose, corrispondente al 3 di Marzo, era chiamato Fumeterre (che è il nome francese della Fumaria).\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:15:38.743Z",
      "nome_principale": "galle di neuroterus",
      "periodo_crescita": "",
      "nome_latino": "Lenticularis",
      "nome_inglese": "lenticular",
      "descrizione": "palline dal diametro di tre o quattro cm, marroni, che si trovano sui rami delle querce.\nvisibili soprattutto in inverno quando gli alberi sono senza foglie.\nsono una singolare abitazione di una piccola mosca che in primavera ha punto la gemma dell’albero per deporvi le uova.\nper limitare i danni che potrebbero produrre le larve, la quercia gli costruisce intorno una protezione che alla larva fa comodo perchè gli impedisce di muoversi.\nl’insetto pronto fa un buco ed esce dalla palla che continua comunque a rimanere attaccata all’albero.\n",
      "erboristeria_full": "",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "Per creare palle ecologiche, una volta vuole, le si possono prendere, bucare ed attaccare ai nostri alberi di Natale.",
      "tipo_pianta": "",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:17:35.876Z",
      "nome_principale": "gigaro",
      "periodo_crescita": "",
      "nome_latino": "Arum maculatum",
      "nome_inglese": "Large Cuckoo Pint",
      "descrizione": "Pianta perenne, erbacea, con radice fascicolata, rizoma tuberoso ovoide marrone esternamente, bianco all'interno, da cui partono le foglie.\nfusto scaglioso alla base, è compresso all'interno dei piccioli fogliari e termina in uno spatice racchiuso da un'ampia spata. \nle foglie primaverili, sono lungamente picciolate, sagittate con macchie scure o nerastre sulla pagina superiore (non è un carattere costante).\nl’infiorescenza è protetta da una foglia vessillare detta spata che è lanceolato-acuminata, di colore bianco verdastro, talora sfumata di purpureo sull'orlo e maculata dello stesso colore all'interno; è lunga sino a 15 cm e si strozza alla base assumendo una forma caratteristica. La spata protegge l'infiorescenza detta spadice, composta da fiori femminili alla base, fiori maschili al centro e di fiori sterili, rigonfi in filamenti spessi e bulbosi, all'apice. La parte apicale dello spadice ha la forma di una piccola clava di colore purpureo-violaceo.\nil fiore emana un odore sgradevole che, tuttavia, attira gli insetti impollinatori.\ni frutti sono bacche di colore rosso, molto velenose, che contengono molti semi; la maturazione dei frutti avviene solo dopo che tutta la pianta è appassita.",
      "erboristeria_full": "",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:19:46.494Z",
      "nome_principale": "ginepro",
      "periodo_crescita": "",
      "nome_latino": "Juniperus communis",
      "nome_inglese": "juniper",
      "descrizione": "\ncespuglio dalle foglie acuminate a aghiformi, che raramente cresce alto più di 2 m.\nfiori minuscoli.\nle bacche maturano solo al secondo anno, restando di colore verde durante tutto il corso del primo anno. Dal secondo diventano di colore nero-azzurrognolo.\npianta collinare e montana, cresce in climi miti e freschi lontano da altre piante più aggressive come il biancospino.\n",
      "erboristeria_full": "proprietà curative note da moltissimo tempo: è un efficace diuretico e antisettico, soprattutto delle vie urinarie in caso di cistite, è assai utile per aumentare la diuresi in caso di gotta, reumatismi e dolori artritici in generale. \nagisce come espettorante, rubefacente e carminativo nella cura di affezioni alle vie respiratorie ed è un ottimo calmante e sedativo della tosse. \na livello dell’apparato gastrointestinale, stimola la secrezione dei succhi gastrici, favorendo i processi digestivi, impedisce la fermentazione intestinale e stimola l’appetito in caso d’inappetenza. \nper uso esterno è ottimo per combattere i dolori reumatici, favorisce e stimola la circolazione periferica, è un antisettico e disinfettante in caso di affezioni e irritazioni della pelle e agisce come cicatrizzante nella cura di tagli e ferite.bagno balsamico, purificante e stimolante.\nacidità di stomaco, affezioni alle vie respiratorie, asma, catarro nei bronchi, cattiva digestione, cistite, dolori artritici, eccessiva fermentazione intestinale, eczemi, ferite, gotta, infezioni e irritazioni cutanee, mancanza di appetito, piaghe, problemi di acne, reumatismi, tosse, per aumentare la diuresi.\n\n\n",
      "cucina_full": "infuso di foglie.\ninfuso di bacche.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "il nome deriva dal latino juniperus, ossia dai termini junis e parens, cioè giovane e maturo. Per via della presenza sulla pianta di bacche verdi (giovani) e bacche scure (adulte).",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T13:40:18.079Z",
      "nome_principale": "ginestra",
      "periodo_crescita": "",
      "nome_latino": "Spartium junceum",
      "nome_inglese": "Spanish broom",
      "descrizione": "pianta arbustiva, alta sino a 2 m, con fusto eretto o ascendente, cilindrico, fibroso, cavo. \nle foglie sono semplici, sessili o brevemente picciolate, rade e distanziate sul caule, con margine intero, glabre, di colore verde scuro, sericee nella pagina inferiore, presto caduche tanto che sono quasi scomparse alla fioritura.\ni fiori profumati, ermafroditi, in racemi apicali, sono gialli; corolla glabra, costituita da un vessillo eretto, arrotondato con apice mucronato, più lungo delle ali ovate o ellittiche, libere poste ai lati e in basso da due petali liberi ma aderenti con apice ricurvo.\nil frutto, detto baccello, è appiattito, di colore marrone a maturità, e contiene dai 10 ai 18 semi.\nla ginestra fiorisce da aprile ad agosto.\nvelenosa.\n",
      "erboristeria_full": "lassative, diuretiche, narcotiche. \nle proprietà farmacologiche derivano dall’elevato contenuto in sparteina, un alcaloide responsabile dei sintomi dell’intossicazione, consistenti in nausea, vomito, diarrea, dilatazione delle pupille, salivazione, sudorazione e vertigini.\nl'uso di questa pianta è riservato ai medici.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "arbusto",
      "habitat": "piano mediterraneo - montano",
      "erboristeria_short": "elevato contenuto in sparteina: alcaloide responsabile dei sintomi dell’intossicazione, consistenti in nausea, vomito, diarrea, dilatazione delle pupille, salivazione, sudorazione e vertigini.",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "aprile ad agosto",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:23:34.306Z",
      "nome_principale": "iperico",
      "periodo_crescita": "",
      "nome_latino": "Hypericum perforatum",
      "nome_inglese": "Saint John's wort",
      "descrizione": "pianta perenne, con fusti alti fino a 80 cm, legnosi alla base, ramificati in alto, alati e glabri.\nle foglie sono opposte, sessili, lanceolate, più piccole verso l’alto.\ni fiori formano corimbi apicali, ramificati, muniti di brattee lanceolate.\nil calice è formato da cinque sepali lanceolati.\nla corolla, di colore giallo intenso, ha cinque petali ovato-ellittici, spesso asimmetrici e con ghiandole scure in prossimità del bordo.\nil frutto è una capsula ovata, con ghiandole rossastre superficiali.\ncresce nei prati, incolti e radure dei boschi.\n",
      "erboristeria_full": "le sue sommità fiorite sono ricche di flavonoidi e svolgono un'azione antidepressiva e sedativa. \nl'ipericina, in particolare, inibisce due enzimi responsabili della disattivazione di vari mediatori del sistema nervoso centrale (serotonina, dopamina, noradrenalina) e aumenta la secrezione notturna di melatonina, aiutano contro l’insonnia.\nl’ estratto di iperico, limita il riassorbimento di altri due neuro recettori denominati noradrenalina e dopamina che  possiedono anch’essi un ruolo importante nella depressione, negli sbalzi di umore durante il periodo menopausa, nella depressione stagionale e  nei periodi di esaurimento nervoso.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "ha l’appellativo di “erba di San Giovanni” e raccolto la mattina del 24 giugno, bagnato ancora di rugiada, risultava una potente erba non solo curativa, ma anche protettrice da sventura e malocchio. Perchè questo giorno? La nascita di San Giovanni Battista, coincide con un avvenimento astronomico importante: il sole inverte il suo senso di marcia nel cielo. Questo avvenimento era considerato sacro nelle tradizioni precristiane ed i fuochi accesi durante la notte, servivano ad allontanare le influenze malvagie. Il loro fumo proteggeva dalle malattie e le loro ceneri erano un ottimo fertilizzante. L’alba ritrovava un mondo ripulito da tutte le negatività e la rugiada non poteva che essere benedetta, come quella di San Giovanni.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:32:44.591Z",
      "nome_principale": "ipocisto",
      "periodo_crescita": "",
      "nome_latino": "Cytinus hyposistis",
      "nome_inglese": "cytinus",
      "descrizione": "si tratta di una pianta parassita, che si trova nella parte inferiore, scostando i rami pieni di fiori.\nall’inizio si nota solo un rigonfiamento nel terreno dal quale sporge una piccola superficie sferica di colore rosso scarlatto. Nel momento in cui inizia a fiorire, la sommità di questi “frutti” si apre e appare un’infiorescenza giallissima.\nfiorisce nel periodo tra aprile e maggio, non essendo in grado di fare la fotosintesi, si è adattata a vivere parassitando le piante del genere cistus, sulle cui radici inserisce i fusti carnosi, per ricavare dalla pianta parassitata tutte le sostanze nutritive necessarie.\n",
      "erboristeria_full": "",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "strisciante",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:34:03.016Z",
      "nome_principale": "lunaria",
      "periodo_crescita": "",
      "nome_latino": "lunaria rediviva",
      "nome_inglese": "Perennial Honesty",
      "descrizione": "il nome del genere fu adottato da Tournefort mutandolo dalla dizione popolare e successivamente confermato da Linneo; il termine \"lunaria\" è più legato a lunaria annua l. perchè riferito alle silique di forma orbicolare e ricordano quella della luna piena.\nl'epiteto della specie deriva dal latino \"redivivus\" = \"rinnovato o restaurato\" ed è riferito alla capacità della pianta di tornare a vita ogni anno.\npianta erbacea perenne, generalmente subglabra o ispida per densi peli riflessi; radici rizomatose.\nfusto cilindrico, ramoso ed eretto.\nfoglie basali opposte di 10- 13 x 10-15 cm, di forma ovato-cordata allungata con margine regolarmente dentellato, con picciolo di 10-15 cm, mentre le intermedie alterne (taluni individui portano foglie tutte opposte); le superiori progressivamente più piccole tutte picciolate e ovato lanceolate.\ninfiorescenza terminale forma racemi ascellari, peduncoli fiorali, sepali di colore viola chiaro con apice divaricato.\nfiori tetrameri, attinomorfi e dialipetali e odorosi (simile al narciso). \npetali da lilla chiaro a bianco, venati di violetto, di forma sub-ovale o spatolata e con lembo lievemente smarginato.\nil frutto è una siliquetta appiattita, oblungo-ellittica, progressivamente ristretta alle 2 estremità, solcata da nervature reticolari; carpoforo ben sviluppato; peduncolo fruttifero pendente; stilo persistente.\nsemi reniformi o piani, biseriati, poco numerosi. \n",
      "erboristeria_full": "i semi delle lunaria, nella medicina popolare, venivano usati come diuretici per la presenza di alcaloidi, mentre le giovani foglie utilizzate nelle insalate.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T07:54:22.337Z",
      "nome_principale": "malva",
      "periodo_crescita": "",
      "nome_latino": "Malva sylvestris",
      "nome_inglese": "High Mallow",
      "descrizione": "pianta perenne con fusti ascendenti, lignificati alla base, ramosi e più o meno ispidi che possono arrivare ad un metro di altezza.\nfoglie alterne, palmate, il picciolo è lungo in quelle inferiori e si riduce in quelle superiori che sono ancora più piccole.\ni fiori sono riuniti in gruppi di 2 o 4 e sono portati da un lungo peduncolo eretto.\nall’esterno del calice, formato da cinque sepali triangolari saldati alla base, è presente un calicetto formato da 3 segmenti più piccoli.\nla corolla è più lunga del calice, formata da cinque petali spatolati, incisi all’apice, di colore rosa-violaceo con striature scure.\nil frutto è formato da numerosi acheni rugosi, a forma di spicchio che forma una struttura rotonda, di colore giallo o marrone chiaro, circondata dal calice persistente.\n",
      "erboristeria_full": "si utilizzano sia i fiori che le foglie rispettivamente in infuso e in decotto, soprattutto per le loro proprietà emollienti e dovuto all’alto contenuto di mucillagini.\nper uso interno le due preparazioni risultano curative delle affezioni respiratorie, delle infiammazioni del cavo orale e dell’apparato gastro-intestinale.\nin caso di raffreddore con la droga fresca si fanno suffimigi.\nper uso esterno il decotto è un buon colluttorio in caso di stomatiti, afte, mal di denti ed ascessi.\nper curare foruncoli e infiammazioni cutanee si usano impacchi o bagni.\ncon l’infuso e il decotto si fanno enteroclismi per lenire le infiammazioni intestinali.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "nei secoli la malva ha avuto estimatori illustri: Marziale la usava per dissipare i fumi dei bagordi, Cicerone e Catone la usavano a tavola in grande quantità, Orazio si ritemprava con malva, cicoria e olive, Plinio la considerava una panacea, con azione anche afrodisiaca; nel Medioevo e durante il Rinascimento invece si riteneva favorisse una condotta morigerata e divenne il rimedio per tutti i mali e veniva definita \"omnimorbia\".\nL'imperatore Carlo Magno volle che nel suo giardino venisse coltivata, in un'aiuola particolare, dove si raccoglievano foglie, radici e fiori per la preparazione di tisane e decotti destinati a curare i membri della famiglia imperiale.\nIn tempi remoti si usava la malva per verificare la verginità delle fanciulle: versando l'urina di queste sulle foglie,che non dovevano seccare.\nIn Egitto la malva è ingrediente di un piatto nazionale, pasto comune dei contadini, la melokia.\nNel linguaggio dei fiori significa pacatezza.\n",
      "tipo_pianta": "pianta",
      "habitat": "incolti, ambienti ruderali e prati.",
      "erboristeria_short": "infuso e in decotto: proprietà emollienti e dovuto all’alto contenuto di mucillagini.\nuso interno:  affezioni respiratorie, delle infiammazioni del cavo orale e dell’apparato gastro-intestinale.\nper curare foruncoli e infiammazioni cutanee: si usano impacchi o bagni.",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "test di verginita': versando l'urina di queste sulle foglie,che non dovevano seccare.\nEgitto: la malva è ingrediente di un piatto nazionale, pasto comune dei contadini, la melokia.",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T13:30:04.064Z",
      "nome_principale": "margherita",
      "periodo_crescita": "",
      "nome_latino": "bellis perennis",
      "nome_inglese": "Lawndaisy",
      "descrizione": "Pianta perenne, erbacea, rizomatosa, a crescita lenta, con fusti semplici generalmente afilli e pubescenti; altezza 5/15 cm.\nfoglie tutte inserite sul rizoma, formano una rosetta basale, sono spatolate con massima larghezza verso l'apice, la base è cuneata e si restringe in un picciolo alato; sono tomentose da giovani poi glabre, una sola nervatura è visibile, il margine è dentellato o crenulato, raramente intero. \ni fiori sono capolini solitari apicali, le infiorescenze hanno un ricettacolo, convesso e conico composto da 2 file di brattee pubescenti, di forma lineare con apice ottuso, tutte della stessa lunghezza. I fiori periferici sono ligulati, bianchi, spesso sfumati di rosa carico o addirittura rosso purpureo esternamente; il disco comprende fiori ermafroditi, tubulosi, di colore giallo. I fiori periferici si inclinano e chiudono durante la notte e con il tempo nuvoloso e si riaprono la mattina e quando riappare il sole.\ni frutti sono piccoli acheni di forma ovale, senza pappo.\nil nome del genere deriva dal latino \"béllus\" = bello, ad indicare una pianta graziosa; il nome specifico \"perennis\" attraverso gli anni\" indica la longevità.\n",
      "erboristeria_full": "",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "fiori periferici si inclinano e chiudono durante la notte e con il tempo nuvoloso e si riaprono la mattina e quando riappare il sole.",
      "tipo_pianta": "pianta",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "i fiori periferici  si chiudono durante la notte e con il tempo nuvoloso: si riaprono la mattina e quando riappare il sole.",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:39:00.668Z",
      "nome_principale": "millefoglio sanguinella ",
      "periodo_crescita": "",
      "nome_latino": "Achillea millefolium",
      "nome_inglese": "Yarrow",
      "descrizione": "pianta perenne, aromatica, munita di rizoma lignificato, stoloni sotterranei e fusti alti 30/80 cm, scarsamente pelosi.\nfoglie alterne, le foglie basali sono picciolate e più lunghe delle cauline che sono sessili.\ni fiori sono riuniti in piccoli capolini di forma ovoidale.\nogni capolino è circondato da un involucro di brattee scariose ad ha un ricettacolo piano con squame lineari.\ni fiori sono piccoli, di colore bianco o rosa.\nil frutto è un piccolo achenio liscio, sprovvisto di pappo.\ncresce nei prati e nei pascoli, soprattutto nelle zone montane.\n",
      "erboristeria_full": "per uso esterno, viene utilizzato anche il decotto, avendo proprietà antisettiche e astringenti, entrambe servono per lavare le piccole ferite e la pelle arrossata.",
      "cucina_full": "con le foglie e le sommità fiorite si prepara un infuso che si beve per favorire la digestione, per migliorare le funzioni del fegato e per curare le varici.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "tutte le achillee sono piante aromaticamente amare ma non velenose. Le piante di questo genere vengono utilizzate anche per abbellire giardini con la formazione di bordure e aiuole.\nIn Irlanda la pianta veniva adoperata per scacciare il malocchio, le malattie e per la cura della bellezza; un canto gaelico recita\" coglierò la verde Achillea cosicchè la mia figura possa sempre essere più piena, la mia voce più dolce, le mie labbra come il succo della fragola. Ferirò ogni uomo, ma nessun uomo potrà ferire me\".\nIl canto riassumeva le proprietà riconosciute a questa pianta.\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:40:54.514Z",
      "nome_principale": "olmo",
      "periodo_crescita": "",
      "nome_latino": "Ulmus campestris",
      "nome_inglese": "elm",
      "descrizione": "\nl’ olmo è un albero longevo a foglia caduca che può raggiungere ragguardevoli dimensioni. \ni suoi fiori compaiono all’inizio della primavera prima delle foglie e sono rosso scuri, riuniti in fascetti alterni. \nil frutto è una samara, cioè una varietà di achenio con espansione alare periferica piana.\n",
      "erboristeria_full": "già nel I secolo d.C. venivano utilizzate foglie e parti della corteccia per trattamenti dermatologici, in gemmoterapia, il macerato glicerico ottenuto dalle gemme, viene impiegato nel trattamento delle affezioni dermatologiche derivanti da aumentata attività delle ghiandole sebacee. \nviene utilizzato nel trattamento di seborrea, eczema trasudante, acne giovanile, dermopatie umide e herpes recidivante.\nè un albero che veniva utilizzato come tutore della vite, come foraggio per il bestiame e per la fabbricazione di attrezzi agricoli.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "negli anni 30 del ‘900 una devastante malattia, causata da un fungo, ha decimato milioni di piante.",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:41:56.885Z",
      "nome_principale": "ombelico di venere",
      "periodo_crescita": "",
      "nome_latino": "Umbilicus rupestris",
      "nome_inglese": "pennywort",
      "descrizione": "pianta erbacea perenne, ermafrodita, con rizoma tuberoso, subgloboso e fusto eretto, cilindrico, generalmente non ramificato. \nfoglie intere, carnose , alterne: le basali sostenute al centro da un lungo picciolo (4-20 cm), hanno la lamina orbicolare, concava al centro, e con margini crenati; le cauline poco numerose, decrescono verso l'alto e variano nella forma da subspatolate a lanceolate e cuneiformi con margine dentato e talvolta lineari. \ninfiorescenza a racemo semplice terminale che occupa la gran parte del fusto (da 1/2 a 3/4), generalmente unilaterale, con brattee lineari uguali o più lunghe dei peduncoli. \ni fiori penduli, lunghi fino a 1 cm, portati da peduncoli di 3-9 mm, hanno il calice a 5 lobi ovati e subacuti saldati alla base, corolla bianco-verdastra o paglierina, a volte soffusa di rosa, tubolare o sub-campanulata con lacinie triangolari-ovate e mucronate, saldate in un tubo 4 volte più lungo; stami 10 saldati al tubo corollino, ovario supero con 5 carpelli liberi ed un unico stilo corto.\nil frutto è un folliceto composto da 5 follicoli, con numerosi piccoli semi ovoidi o ellittici, di colore bruno scuro.\n",
      "erboristeria_full": "le foglie delle piante giovani oltre ad essere buone commestibili, erano considerate in passato come diuretiche e rinfrescanti ed anche utilizzate, dopo esser state ridotte in poltiglia, per lenire lievi ustioni e scottature della pelle.",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "strisciante",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:43:26.332Z",
      "nome_principale": "ombrellini pugliesi",
      "periodo_crescita": "",
      "nome_latino": "Tordylium apulum",
      "nome_inglese": "Mediterranean hartwort",
      "descrizione": "\npianta erbacea annuale con aroma simile al prezzemolo. Ha il fusto eretto, striato, ramoso e cosparso di peli molli. Raggiunge circa 60 cm di altezza.\nle foglie basali sono imparipennate al terreno, quelle superiori subsessili hanno segmenti lineari dentato-lobati.\ninfiorescenza all’apice del fusto portata su un lungo picciolo con base avvolgente, è un’ombrella composta da 6/8 raggi, ha brattee più piccole dei raggi, lineari, subulate, cigliate e scabrosette.\ni fiori ermafroditi, hanno il calice con piccoli denti caduchi, la corolla con petali bianchi, quelli periferici hanno un solo petalo esterno (vessillare) assai più grande degli altri profondamente diviso in due lobi a formare una specie di cuore. \nil frutto schizocarpico è un polachenario formato da due mericarpi compressi e fusi tra loro, con margine smerlato e ingrossato.\n",
      "erboristeria_full": "\nnella medicina popolare viene consigliata contro la caduta dei capelli, nelle malattie nervose, per accelerare le mestruazioni e come espettorante.\nrecenti studi hanno dimostrato l’alto contenuto di alfa-tocoferolo, vitamina E naturale di questa pianta: vitamina che tra le numerose benefiche proprietà è usata quale antiossidante contro i radicali liberi",
      "cucina_full": "le foglie giovani per il loro grato sapore, sono usate in alcune regioni per insaporire torte, minestre e insalate, tuttavia anche questa ombrellifera è da considerarsi pericolosa, per il suo contenuto di sostanze tossiche.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "un curioso uso popolare dei suoi frutti, dopo averli vistosamente colorati, era quello di costruire grossolani bracciali e collane, utilizzate dai bambini nei loro giochi.\n \n",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:44:59.167Z",
      "nome_principale": "ontano nero",
      "periodo_crescita": "",
      "nome_latino": "Alnus glutinosa",
      "nome_inglese": "Black alder",
      "descrizione": "albero, che può raggiungere i 25 m, spesso riscontrato come pollone.\ngemme ottuse, a forma di clava, subsessili e pubescenti, di color bruno rossastro. \nrami primari ascendenti, che ad un certo punto si ripiegano in basso, rami giovani con corteccia verde-bruna liscia, provvista di numerose lenticelle, un po' viscidi per presenza di ghiandole resinifere. \ncorteccia grigio-verdognola liscia e con molte lenticelle da giovane, grigia e fessurata a maturità, suddivisa in placche grandi ed irregolari. \napparato radicale esteso e robusto capace, grazie alla simbiosi con batteri specializzati, di fissare l'azoto atmosferico, a somiglianza delle Leguminose.\nfoglie semplici, alterne, con picciolo di 1-2 cm, ovato-ellittiche, cuneate od arrotondate alla base, ottuse o smarginate all'apice, doppiamente ed irregolarmente dentate al margine, glabre, vischiose da giovani, verdi scure e lucide superiormente, più chiare di sotto; rimangono verdi anche in autunno, prima della caduta.\nfiori maschili in amenti penduli cilindrici di 6-12 cm, comparenti prima della fogliazione, bruni-violacei, con antere gialle e 4 stami; amenti femminili, presenti sullo stesso individuo, più brevi, ovali-oblunghi, color rosso bruno, evidentemente picciolati; sia i fiori maschili sia i femminili sono raggruppati a 3-5.\nfrutti in gruppi di pseudo strobili ovoidali, a piccole squame legnose, peduncolati, dapprima verdi, poi a maturità grigio-scuri; i semi sono piccoli acheni compressi, con strette ali.\nlegno indifferenziato (non c'è evidenza di durame ed alburno), di color giallo rosato nel fresco, diviene rosso rugginoso da secco.\n",
      "erboristeria_full": "\nL'ontano nero fornisce diverse tinte: rosso dalla corteccia, verde dai fiori, marrone dai rametti giovani; la corteccia è ricca di tannino, usato in conceria e per la preparazione d'inchiostro. \nLe droghe ricavate da ramoscelli, foglie e gemme contengono emodina, glutano, tannini, sali minerali.\nle proprietà sono astringenti, diuretiche, febbrifughe, antinfiammatorie.\nil legno ha la peculiarità di indurire notevolmente e di essere praticamente immarcescibile se completamente sommerso, mentre si deteriora facilmente all'aria, per cui veniva usato un tempo (oggi non più) per palafitte, piccoli ponti e lavori idraulici.\naltri usi decaduti del legno: confezione di giocattoli, zoccoli e secchi per il latte, lavori al tornio, in fonderia ed in ortopedia, per carbonella. \n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "l’ontano è sempre stato considerato un albero malefico e temuto, perchè quando viene tagliato si tinge di rosso, proprio come se stesse sanguinando. Era conosciuto anche come l’albero del fuoco per il suo potere di prosciugare la terra allagata, grazie alle sue radici che sono ricche di batteri in grado di utilizzare l’azoto dell’aria, bilanciando la carenza di tale elemento in ambienti paludosi.",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:47:19.142Z",
      "nome_principale": "orchidea",
      "periodo_crescita": "",
      "nome_latino": "Orchidee del genere ophrys",
      "nome_inglese": "orchid",
      "descrizione": "sono molto minute e di colore lilla. \nhanno scelto un singolare modo di riprodursi. In pratica il labello, la parte inferiore del fiore, ha preso le somiglianze della femmina dell’insetto che di solito le impollina. Ovviamente per quanto riguarda il colore e l’odore, in modo tale che l’insetto maschio si posa sul labello con la stessa intenzione di avere a che fare con una femmina in attesa dell’accoppiamento. L’insetto che appartiene generalmente alla famiglia delle api, scuote il fiore e provoca la discesa delle sacche del polline sulla testa dell’ape. L’orchidea è questo punto è soddisfatta.\nsono dette anche ofridi, caratterizzate da apparato radicale con tuberi rotondi, fusto eretto, una rosetta di foglie basali e fiori riuniti in caratteristiche infiorescenze con tre sepali superiori e tre petali inferiori. \nla fioritura in genere inizia a fine marzo.\nin genere tutti gli ofridi prediligono posizioni soleggiate e un terreno ben drenato per evitare marciumi durante i mesi più piovosi.\n",
      "erboristeria_full": "",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "un biologo francese intuì che l’embrione del seme necessita per il suo sviluppo di un elemento energetico che in natura è fornito da un fungo e che può essere sostituito da una speciale soluzione concentrata di glucosio; da allora la riproduzione delle orchidee è diventata possibile. Le orchidaceae hanno la caratteristica che il seme non germoglia se non è in simbiosi con un fungo, diverso secondo le specie di orchidee, che fornisce all’embrione l’iniziale nutrimento, perché non soltanto germogli, ma si sviluppi.\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:46:05.713Z",
      "nome_principale": "orchidea morio",
      "periodo_crescita": "",
      "nome_latino": "Orchis morio",
      "nome_inglese": "soldier orchid",
      "descrizione": "è una specie molto tollerante dal punto di vista ecologico: colonizza, spesso in ricchi popolamenti, gli ambienti più vari e le loro diverse fasi di degrado, in particolare le praterie più o meno aride, ma anche le garighe, i cespuglieti e le schiarite o le zone marginali del bosco, su qualsiasi tipo di terreno fino alla montagna medio-alta.\nfiorisce tra marzo e aprile.\npianta robusta ma piccola, con fusto violaceo in alto.\nfoglie basali allungate ed acute, di color verde glauco, le cauline erette, amplessicauli e progressivamente più piccole.\nbrattee lanceolate, verdi o porporine all'estremità, subuguali all'ovario.\nspiga multiflora, con fiori viola-porporini, o più rosei fino al bianco.\ntepali esterni con evidenti nervature verdastre, uniti insieme agli interni a formare un elmo.\nlabello più largo che lungo, con lobi laterali più ampi, biancastro alla base e macchiettato di rosso-violaceo.\nsperone più corto dell'ovario, orizzontale o rivolto in basso.\n",
      "erboristeria_full": "",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "salep, è una parola che ci viene portata dalla conoscenza araba, in riferimento alle radici delle orchidee che contenevano molto amido e zucchero. Nel passato venivano raccolti, essiccati e polverizzati per ottenere una determinata droga. Il salep, sciolto in acqua, diventava cibo digeribile.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:48:29.902Z",
      "nome_principale": "orniello",
      "periodo_crescita": "",
      "nome_latino": "Fraxinus ornus",
      "nome_inglese": "Manna Ash",
      "descrizione": "è un albero capace di raggiungere un’altezza di 10 metri, ma spesso lo si incontra lungo le strade di campagna come un semplice arbusto o come alberello dalle forme slanciate e leggere.\nha una chioma ovata, con un diametro di 4-6 metri, mossa dal più leggero soffio di vento. Crea un’ombra luminosa che consente ad altre piante di insediarsi ai suoi piedi.\nl’aspetto della corteccia rivela l’età della pianta: nei soggetti giovani è liscia e di colore fra il grigio e il verde, nei soggetti adulti cambia il colore che tende più al nero che al grigio, nei soggetti vecchi o senescenti si screpola. Il tronco spesso si presenta torto. I rami, dal portamento ascendente, sono opposti e danno alla pianta spoglia un aspetto di candelabro. \nle foglie, tipiche del genere Fraxinus, sono lunghe fino a 30 cm, opposte, composte, imparipennate, formate da un numero variabile di foglioline da 5 a 9, più spesso 7. Le foglioline, di forma più o meno ovata od ellittica, terminano sempre con un apice acuminato. \nhanno margine dentato in modo irregolare e corti piccioli. \nil frutto è una samara lineare e compressa, di forma lanceolata che racchiude un solo seme. Di colore verde, lunga 2-3 cm, diventa bruna a maturazione fra settembre e ottobre. \nla linfa dolce di quest’albero richiama durante l’estate la cicala che se ne nutre pungendone i giovani rami. Anche i calabroni possono fare altrettanto danneggiando le giovani piante.\n",
      "erboristeria_full": "La manna è in primo luogo un lassativo leggero esente da controindicazioni, particolarmente adatto alla primissima infanzia, alle persone molto anziane debilitate e convalescenti (viene somministrata generalmente nel latte, o come decotto di manna, che è un blando purgante); è un regolatore e rinfrescante intestinale, in quanto purifica l'apparato digerente da tossine e appesantimenti dovuti a cattiva alimentazione. È anche un cosmetico naturale, e ha una benefica azione sull'apparato respiratorio, infatti si comporta da fluidificante, emolliente e sedativo della tosse; è inoltre un dolcificante naturale a basso contenuto di glucosio e fruttosio, utilizzabile come dolcificante per diabetici. La manna possiede numerose virtù terapeutiche ed è innocua e priva di azioni secondarie rilevanti, cosa che tra l'altro la rende particolarmente raccomandabile in pediatria: è indicata nei casi d'indigestione e ipertensione, ha proprietà bechiche e anticatarrali, è sedativo della tosse e calmante nelle bronchiti; pezzetti di manna sciolti in bocca lentamente hanno proprietà espettoranti. Infine, può essere usata come collirio nelle congestioni oculari.",
      "cucina_full": "La manna è la linfa estratta dalla corteccia opportunamente incisa.\n\nSi riduce sempre di più il numero dei coltivatori; ormai quasi solo gli anziani sanno come coltivare e praticare le incisioni sulla corteccia del tronco del frassino con un particolare coltello chiamato mannaruolo.\n\nDalle piccole incisioni trasversali create con gesti precisi, sgorga lentamente un succo inizialmente di colore ceruleo e di sapore amaro (lagrima), che a contatto con l'aria rapidamente si schiarisce e assume un sapore dolce. Condensandosi, forma cannoli e stalattiti di colore bianco e profumati.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "nella Bibbia si dice che la manna nutrì gli ebrei, anche se questo tipo di albero non cresce nel deserto, molto probabilmente si fa riferimento ad un lichene del deserto che seccato e sbriciolato dal sole, viene trasportato dal vento e ricade a terra sottoforma di scaglie bianche commestibili.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "lassativo: leggero esente da controindicazioni, particolarmente adatto alla primissima infanzia, alle persone molto anziane debilitate e convalescenti. ",
      "cucina_short": "dolcificante naturale: a basso contenuto di glucosio e fruttosio, utilizzabile come dolcificante per diabetici. ",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "Nella bibbia si dice che la manna nutrì gli ebrei",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:50:40.598Z",
      "nome_principale": "ortica",
      "periodo_crescita": "",
      "nome_latino": "Urtica dioica",
      "nome_inglese": "stinging nettles",
      "descrizione": "pianta erbacea perenne alta 30–120 cm, di aspetto ruvido e colore verde carico. \ndai suoi lunghi rizomi stoloniferi, ramificati e striscianti poco al di sotto della superficie, si ergono numerosi fusti robusti, eretti e striati a sezione ottusamente quadrata, di colore rossastro o giallastro, generalmente non ramificati, ricoperti di peli urticanti.\nle foglie, con quattro stipole libere spesso più lunghe di tre mm e pubescenti su entrambe le facce, sono opposte, portate da un picciolo più corto del lembo fogliare, assai più lunghe che larghe, misurano in genere più di cinque cm, hanno lamina da ovato-lanceolata a lanceolata-lineare in alto, con base cuoriforme ed apice ristretto in un dente acuto, il margine grossolanamente dentato col dente terminale più lungo di quelli adiacenti, la superficie rugosa cosparsa di corti peli semplici mescolati a peli lunghi e rigidi, urticanti che spezzandosi, al minimo contatto, secernono un liquido irritante, cistoliti dell'epidermide fogliare più o meno allungati.\npianta dioica ha infiorescenze a racemi semplici o ramificati, in verticilli posti all’ascella delle foglie superiori, penduli o ricurvi nelle piante femminili, generalmente patenti in quelle maschili più corte ma sempre più lunghe del relativo picciolo, generalmente oltrepassano i due cm. \ni fiori raggruppati in glomeruli , giallo-verdastri o rossastri, i maschili con quattro tepali irsuto-pubescenti che racchiudono i quattro stami ricurvi all'interno del bottone fiorale, ma che all' antesi si aprono in maniera elastica proiettando all'esterno nuvolette di polline; quelli femminili ineguali hanno i due tepali interni accrescenti alla fruttificazione, interamente pubescenti molto più grandi degli esterni, gli stimmi arrossati all’apice.\nil frutto è un diclesio ovoide-ellittico, di colore marrone-olivastro, munito di un ciuffo di peli all’apice, racchiuso nei tepali accresciuti.\n",
      "erboristeria_full": "i suoi principi attivi quali acido formico, istamina, vitamine A, C e K, sali minerali conferiscono alla pianta numerose proprietà molte delle quali riconosciute sin dall’antichità. Viene considerata pianta antiasmatica, ipoglicemica, antiforfora, galattogoga, emostatica, astringente, diuretica, tonica ed è utilizzata da industrie farmaceutiche e cosmetiche.\ni suoi fiori sono utili per combattere l' iperplasia benigna della prostata, favorendo l'eliminazione dei liquidi dal rene e coadiuvano a lenire i disturbi della minzione, riducendo i residui nelle vie urinarie.\nle sue foglie sono da tempo utilizzate per il trattamento della pelle seborroica e in lozioni e shampoo contro la perdita di capelli, vengono impiegate anche per lenire dolori reumatici e da traumi.\nle sue lunghe fibre filate già nel Medioevo, danno un particolare tessuto resistente, simile alla canapa.\ndalle foglie e dalle radici si ricavano coloranti usati anche per medicinali, cosmetici, prodotti igienici e liquori. \nla pianta fatta macerare in acqua per 12 ore dà un liquido, non tossico, con effetti antiparassitari, da spruzzare sulle piante infestate dagli afidi.\nè un’ottima pianta da foraggio ed infine oltre che per usi medicinali e cosmetici viene utilizzata in cucina come le altre verdure per preparare, minestre, contorni, e ripieni di eccellente qualità.\n",
      "cucina_full": "utilizzata in cucina come le altre verdure per preparare, minestre, contorni, e ripieni di eccellente qualità",
      "orto_full": "la pianta fatta macerare in acqua per 12 ore dà un liquido, non tossico, con effetti antiparassitari, da spruzzare sulle piante infestate dagli afidi. \nè un’ottima pianta da foraggio.",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "strisciante",
      "habitat": "si trova in incolti, boschi, aree antropizzate, bordo strada, luoghi a mezz’ombra",
      "erboristeria_short": "",
      "cucina_short": "utilizzata in cucina come le altre verdure per preparare, minestre, contorni, e ripieni di eccellente qualità",
      "orto_short": "macerato: in acqua per 12 ore dà un liquido, non tossico, con effetti antiparassitari da spruzzare sulle piante infestate dagli afidi.\nottima pianta da foraggio",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T15:52:48.074Z",
      "nome_principale": "papavero",
      "periodo_crescita": "",
      "nome_latino": "Papaver rhoeas",
      "nome_inglese": "poppy",
      "descrizione": "ha le foglie frastagliate e pelose e il fiore rosso. \n",
      "erboristeria_full": "è dotato di virtù calmanti, decongestionanti e diaforetiche. E’ differente dal papavero da oppio in quanto non ha proprietà narcotiche come quello asiatico. ",
      "cucina_full": "tutta la pianta è praticamente commestibile. \nle foglie possono essere usate in tutti i modi tradizionali della verdura; ottime lesse per il ripieno dei tortellini. \ni suoi petali (quelli più grandi), si utilizzano nell’insalata. \ni semi, seccati, possono essere usati nel pane, nei dolci ed altre numerose ricette. \n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "La leggenda dice che viene adoperato per avere sogni profetici ed utilizzata in alcuni incensi lunari.",
      "tipo_pianta": "pianta",
      "habitat": "sui margini, nei giardini e nei prati incolti.",
      "erboristeria_short": "virtu' calmanti: ma non ha proprieta' narcotiche come il papavero da oppio.",
      "cucina_short": "foglie: commestibili fresche o lesse come ripieno dei tortellini.\npetali: in insalata\nsemi: usati nel pane e nei dolci.",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "sogni profetici.",
      "attenzione": "",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:54:25.552Z",
      "nome_principale": "paretaria",
      "periodo_crescita": "",
      "nome_latino": "Paretaria officinalis",
      "nome_inglese": "eastern pellitory-of-the-wall",
      "descrizione": "pianta perenne, con fusti eretti alti fino ad un metro, pelosi, di colore rossastro, da cui il nome ligure “gamba rossa”.\nle foglie sono alterne, picciolate, ovate, ristrette alla base con apice acuto e margine intero.\ni fiori si trovano all’ascella delle foglie, riuniti in glomeruli muniti di brattee verdi.\nil frutto è un achenio compresso.\n",
      "erboristeria_full": "l’infuso o il decotto delle parti aeree hanno proprietà diuretiche e depurative, sono utili in caso di malattie dell’apparato uro-genitale.\nl’infuso si può utilizzare anche per curare la tosse e le infiammazioni del cavo orale.\nla paretaria è emolliente e con la sua preparazione si fa impacchi e bagni in caso di foruncoli e dermatiti.\nle foglie fresche pestate sono un rimedio per alleviare le irritazioni derivanti dall’aver toccato l’ortica ed il prurito dovuto a punture di insetti.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "nel passato era conosciuta come erba vetriola ed i suoi rametti venivano usati per pulire l’interno delle bottiglie e damigiane, grazie alle sue foglie la cui pagina inferiore è ricoperta da una peluria fitta e ruvida. ",
      "tipo_pianta": "strisciante",
      "habitat": "si trova sui vecchi muri, sulle rocce, lungo le siepi e nei boschi.",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T13:05:57.530Z",
      "nome_principale": "piantaggine",
      "periodo_crescita": "",
      "nome_latino": "Plantago lanceolata",
      "nome_inglese": "plantain",
      "descrizione": "pianta perenna, munita di radice legnosa e di scapi striati, alti fino a 15 cm che partono dal centro della rosetta.\nle foglie sono riunite in una rosetta basale con forma lanceolata, attenuata in un lungo picciolo ed evidenti nervature parallele.\ni fiori formano spighe apicali, allungate alla fioritura e sono muniti di brattee brune.\nil calice ha due sepali saldati e due liberi.\nla corolla ha quattro lobi lanceolati di colore bianco-giallastro.\nil frutto è una capsula ovoide.\ndiffusa in tutta Europa.\n",
      "erboristeria_full": "le foglie vengono usate soprattutto per uso esterno nella medicina popolare.\nl’infuso è un ottimo antinfiammatorio e viene impiegato per fare bagni o impacchi sulla cute arrossata e sugli occhi in caso di congiuntivite.\npuò essere usato anche come colluttorio per curare le infiammazioni delle prime vie respiratorie.\nle foglie fresche pestate si applicano sui foruncoli, tagli e ferite.\nsi può utilizzare il suo succo anche sulle punture o in caso di irritazione.",
      "cucina_full": "le foglie possono essere inserite anche in insalate, dato che sono piene di vitamine A e C.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "pianta",
      "habitat": "",
      "erboristeria_short": "antinfiammatorio: infuso, bagni o impacchi sulla cute arrossata e sugli occhi in caso di congiuntivite.\ncolluttorio: curare le infiammazioni delle prime vie respiratorie.\nfoglie fresche pestate: si applicano sui foruncoli, tagli e ferite.",
      "cucina_short": "foglie: insalate (vitamine A e C)",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:58:02.361Z",
      "nome_principale": "polmonaria maggiore",
      "periodo_crescita": "",
      "nome_latino": "Pulmonaria officinalis",
      "nome_inglese": "Common Lungwort",
      "descrizione": "pianta dal fiore campanulato dapprima rosa poi azzurro. \nle foglie si presentano macchiate di bianco. \nvive in luoghi ombrosi al margine dei boschi specialmente di latifoglie.\ni fiori sono riuniti in cime scorpioidi apicali, munite di brattee fogliacee.\nil calice è tubuloso con cinque denti.\nla corolla è infundibuliforme con lungo tubo munito di anello di peli alla fauce e cinque lobi ovati, patenti, di colore dapprima rossastro, quinzi azzurro-violaceo, fino a divenire quasi bianchi a fine fioritura.\nil frutto è un tetrachenio, con acheni lisci e compressi.\n",
      "erboristeria_full": "le foglie e le sommità fiorite, sia fresche che essiccate, sono ricche di mucillagini ed hanno proprietà emollienti.\nl’infuso si utilizza nella cura delle malattie respiratorie.\nnell’antichità si pensava che la forma delle macchie sulle foglie richiamasse il tessuto polmonare, da cui il nome della pianta.\n",
      "cucina_full": "contiene sali minerali e le sue foglie vengono mangiate in insalata come rimineralizzante.\nl’infuso si usa anche come collirio in caso di infiammazioni del cavo orale, soprattutto per curare gli abbassamenti di voce",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T12:59:42.763Z",
      "nome_principale": "prugnolo",
      "periodo_crescita": "",
      "nome_latino": "Prunus spinosa",
      "nome_inglese": "blackthorn",
      "descrizione": "è l’unico della specie prunus, che sopravvive allo stato selvatico e con una diffusione considerevole. Definito anche come il susino selvatico.\npresente in tutta Europa, eccetto nei climi troppo rigidi.\narbusto non più alto di 3 metri, dai rami contorti e spinosi.\nfoglie ovate e acute.\nfiori bianchi e piccoli a grappoli, che si aprono tra aprile e maggio.\ni frutti simili alle prugne maturano tra l’estate e l’autunno.\n",
      "erboristeria_full": "ha proprietà astringenti.",
      "cucina_full": "marmellate e sciroppi.\ngin di prugnolo-->1 kg di bacche, 1 kg di zucchero e gin.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "sono definiti anche strozzapreti o strigniculi. Si moltiplica per polloni ed in poco tempo invade i terreni agricoli, formando macchie impenetrabili per via delle sue spine, proprio per questo è ritenuto un rifugio per piccoli animali ed uccelli. \n",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:01:10.957Z",
      "nome_principale": "ranuncolo",
      "periodo_crescita": "",
      "nome_latino": "Ranunculus bulbosus",
      "nome_inglese": "creeping buttercup",
      "descrizione": "\npianta perenne erbacea; radice bulbiforme ingrossata e biancastra, fusti eretti, ramificati, irti di peli patenti. Questa specie è di aspetto assai variabile nella pubescenza delle foglie e del fusto e ha un’altezza compresa fra 15 e 80 cm.\nfoglie, per lo più basali, con segmento centrale peduncolato, alterne, con lamina pubescente a contorno subpentagonale o reniforme, divisa in 3 segmenti palmatopartiti; le cauline sono sessili, le superiori ridotte a lacinie, lineari-lanceolate. \ni fiori con peduncoli solcati, giallo-oro, lucenti, hanno calice con sepali ovato-lanceolati, deflessi, membranosi e villosi esternamente, di colore giallo-verdognolo, caratteristica questa, che rende facilmente identificabile questo tipo di ranuncolo; corolla a 5 petali di forma ovata, con una piccola cavità nettarifera alla base di ciascun petalo. \ni frutti sono poliacheni con acheni di 2-4 mm, compressi e glabri, con becco dritto o ricurvo.\n",
      "erboristeria_full": "come la maggior parte delle piante appartenenti alla famiglia delle ranuculaceae contiene composti acri ed irritanti.\nè una pianta tossica che solo essiccata perde in parte la sua tossicità, ma di cui si sconsiglia l'uso per automedicazione.\nha proprietà antispasmodiche e calmanti del dolore, proprio per questo può essere impiegata come coadiuvante nella cura della sciatica. \n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "sin dal XVI secolo invece se ne consigliava l'uso nella prevenzione e cura dell'herpes labiale: eccellente rimedio omeopatico per la cicatrizzazione delle lesioni, ottimo l'effetto calmante.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T16:42:50.983Z",
      "nome_principale": "Robbia",
      "periodo_crescita": "",
      "nome_latino": "Rubia tinctorum",
      "nome_inglese": "Common madder",
      "descrizione": "The common madder can grow up to 1.5 m in height. The evergreen leaves are approximately 5–10 cm long and 2–3 cm broad, produced in whorls of 4–7 starlike around the central stem. It climbs with tiny hooks at the leaves and stems. The flowers are small (3–5 mm across), with five pale yellow petals, in dense racemes, and appear from June to August, followed by small (4–6 mm diameter) red to black berries. The roots can be over a metre long, up to 12 mm thick and the source of red dyes known as rose madder and Turkey red. It prefers loamy soils (sand and clay soil) with a constant level of moisture. Madder is used as a food plant by the larvae of some Lepidoptera species including the hummingbird hawk moth.\nUsata come pianta tintoria.",
      "erboristeria_full": "The root was recommended in the treatment of yellow jaundice, obstruction of the spleen, the melancholy humour, palsy, sciatica, and of bruises. The leaves were advised for women “that have not their courses” and for the treatment of freckles and other discolorations of the skin.[6][non-primary source needed]",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "Dalla radice si ottiene una tintura rossa.\nMescolata con argilla e trattata con alum e ammoniaca, crea un rosso brillante.",
      "tipo_pianta": "pianta",
      "habitat": "",
      "erboristeria_short": "Madder root may cause birth defects and miscarriages in humans when taken internally.",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "si ottiene una tintura rossa. mescolata con argilla e trattata con alum e ammoniaca, crea un rosso brillante.",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "pianta tintoria: dalla radice si ottiene una tintura rossa. mescolata con argilla e trattata con alum e ammoniaca, crea un rosso brillante.\n\n",
      "attenzione": "",
      "commestibile": "no"
    },
    {
      "Informazioni cronologiche": "2018-06-08T16:10:00.211Z",
      "nome_principale": "romice",
      "periodo_crescita": "",
      "nome_latino": "Rumex acetosa",
      "nome_inglese": "rumex",
      "descrizione": "pianta perenne, erbacea, con sottile rizoma orizzontale, fusti eretti, scanalati, arrossati in basso, fogliosi fin sotto l'infiorescenza, ramosi all' infiorescenza. Altezza 40/110 cm. \nle foglie basali con picciolo 1,5 volte la lamina, che è 2/3 volte più lunga che larga, astato-lanceolate; le cauline lunghe 3/6 volte la loro larghezza, superiormente sessili, con lobi divergenti, acuti o arrotondati, diretti verso il basso ma non amplessicauli.\nl'infiorescenza è compatta, costituita da piccoli fiori dal perianzio verde formato da 6 elementi di cui i 4 esterni rotondo-ovoidali, con escrescenze dure, rotonde o tetragonali. I sepali interni si arrotolano al momento della fruttificazione.\ni frutti sono acheni neri e lucenti, protetti da tepali persistenti che assumono colore rosso ruggine.\n",
      "erboristeria_full": "erba acida, antiscorbutica, astringente, rinfrescante, depurativa, diuretica, lassativa. La pianta contiene vitamina C, ossalato di potassio e acido ossalico, ferro.\nla maggior parte delle specie di Rumex, contiene ossalati simili a quelli dello spinacio e del rabarbaro, queste sostanze in eccesso sono velenose. Quando si trova nel foraggio fresco, in dosi eccessive, può causare distrubi digestivi, specialmente ai cavalli e alle pecore.\nin passato i bimbi che abitavano in campagna, staccavano le cime del Romice per masticarle e per gustarne il succo leggermente acidulo che ricorda la buccia delle prugne. Dalle mie parti, nella bergamasca, veniva chiamata “erba cicia”, proprio a indicare questa abitudine.\nimpiegata, grazie alle proprietà depurative e drenanti, nella cura delle malattie cutanee, quali l'acne, le pelli grasse e le punture degli insetti, in caso di eccessiva sudorazione e alitosi. \nle foglie fresche, sminuzzate e applicate sul viso, hanno effetto astringente sui pori dilatati.\nil succo può essere efficacemente impiegato per togliere la ruggine, la muffa e le macchie d'inchiostro da lino, lana, argento e vimini.\nPianta tintoria: le foglie forniscono colorante giallo, il rizoma rosso.\n",
      "cucina_full": "ridotte a purèe, possono essere impiegate nella preparazione di salse, da accompagnare a pollame e pesce. \nle foglie si usano fresche, raccolte quando la pianta è ancora tenera onde evitare il sapore acre che assumono in seguito.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "una particolarità di questa pianta è che è incompatibile con le acque minerali e i contenitori in rame e in metallo in genere. In passato in mancanza di pentole in acciaio inossidabile, smaltate e in vetro, si raccomandava di non tagliarla o cuocerla con utensili di ferro per non farle prendere sgradevole sapore metallico.\nIn Vallecamonica a Corteno, i mandriani consumavano sul posto le foglie raccolte e consumate crude, accompagnate da pane di segale.\n",
      "tipo_pianta": "pianta",
      "habitat": "",
      "erboristeria_short": "contiene vitamina C.\ncontiene ossalati: simili a quelli dello spinacio e del rabarbaro, queste sostanze in eccesso sono velenose\nproprietà depurative e drenanti.",
      "cucina_short": "foglie tenere:  si usano fresche, onde evitare il sapore acre che assumono in seguito.\nridotte a purèe: preparazione di salse, da accompagnare a pollame e pesce. ",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "Pianta tintoria: le foglie forniscono colorante giallo, il rizoma rosso.",
      "attenzione": "",
      "commestibile": "no"
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:04:24.258Z",
      "nome_principale": "rosmarino",
      "periodo_crescita": "",
      "nome_latino": "Rosmarinus officinalis",
      "nome_inglese": "rosemary",
      "descrizione": "arbusto legnoso perenne sempreverde, ramosissimo con portamento a volte ascendente a volte prostrato, mai veramente eretto, alto fino a 2 metri, con corteccia bruno chiara. \nfoglie lineari larghe 2-3 mm e lunghe 15-30 mm, revolute sul bordo, sessili, verde scure e lucide di sopra, bianco tomentose di sotto, opposte lungo i rami ed in fascetti ascellari.\nfiori raccolti in racemi ascellari brevi, generalmente nella parte superiore dei rami, ciascuno con 4-16 fiori. Calice campanulato bilabiato tomentoso di 5-6 mm diviso fino ad un terzo della lunghezza. \ncorolla azzurro-chiara o lilla, a volte rosea o bianca bilabiata a tubo sporgente, gonfia alla fauce, con labbro superiore dritto formato da due lobi connati e labbro inferiore trifido con lobo centrale più grande e concave e lobi laterali oblunghi e più o meno rivoluti. I due stami superiori sono assenti, i due inferiori sono ascendenti e superanti la corolla. Stilo semplice a stimma bifido. \nfrutto schizocarpico con 4 mericarpi (acheni) oblunghi, di color castano chiaro.\n",
      "erboristeria_full": "coltivato negli orti e nei giardini fin dalla più remota antichità, i Greci e i Romani lo bruciavano come incenso e fu sacro ad Afrodite fino a che non venne soppiantato dal mirto. Fu circondato da un alone fantastico e creduto in possesso di poteri magici ed afrodisiaci entrando nei più svariati filtri d'amore e ricette propiziatorie: sono famose l'“Acqua Celeste” di Caterina Sforza e l' “Acqua della Regina d'Ungheria”, un liquore a base di rosmarino ideato da Isabella d'Ungheria. Il rosmarino compare quindi nell'uso comune con il duplice apporto del delicato aroma e della presunta facoltà di allontanare la malasorte, simboleggiando inoltre l'immortalità e la fedeltà coniugale.\ndai litorali mediterranei il rosmarino passò nei giardini e nelle giare dei conventi del medioevo, in quegli “hortuli” nei quali si coltivavano le 16 piante benefiche che hanno fatto la ricchezza terapeutica dell'Occidente medievale: 16 piante che, oltre al rosmarino comprendevano l'assenzio, il crescione, il finocchio, la malva, il giglio, il ligustro, la lunaria selvatica, il melone, la menta dalle foglie rotonde, la ruta, la salvia, il tanaceto e la santoreggia, tutte piante della flora spontanea italiana.\nvennero individuate varie proprietà terapeutiche e soprattutto i medici arabi lo utilizzarono frequentemente, ben coscienti però che ad alte dosi può provocare spasmi e vertigini. L'imponente serie di applicazioni mediche basata sul rosmarinus officinalis (stimolante nelle malattie dei nervi e nell'amenorrea, curativo di tumori, diarree croniche, cancrena, prolasso del retto e della vagina), certamente preziose in epoche prive di moderne ed efficaci terapie, risulta oggi ridimensionata.\nattualmente gli si riconoscono proprietà aromatizzanti, aperitive, digestive, antispasmodiche, diuretiche, balsamiche, antisettiche, rubefacenti, stimolanti.\ndal rosmarino si ottengono un olio essenziale ed estratti utilissimi in profumeria e cosmesi, in liquoreria e in farmacia. \nper uso interno ha proprietà digestive, antispasmodiche e carminative; stimola la diuresi e la sudorazione, regola il ciclo mestruale, fluidifica la secrezione bronchiale, seda le tossi convulse. \nper uso esterno è soprattutto un buon antisettico.\nl' olio essenziale ha ancora localmente proprietà stimolanti e rubefacenti utili per il trattamento di contusioni, dolori articolari e muscolari, reumatismi e torcicollo.\nin cosmesi le lozioni e i bagni deodorano e purificano la pelle, le tinture rivitalizzano il cuoio capelluto, i dentifrici e i colluttori al rosmarino rinforzano le gengive.\n",
      "cucina_full": "insieme alla salvia, al timo e all' alloro fornisce ininterrottamente da secoli il tipico aroma non solo a piatti di carne, pesce e selvaggina, ma anche a dolci semplici e popolari come il castagnaccio.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "il rosmarino è noto per le sue proprietà protettive e purificatrici.",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T16:30:07.680Z",
      "nome_principale": "Rovo",
      "periodo_crescita": "",
      "nome_latino": "rubus fructicosus",
      "nome_inglese": "blackberry",
      "descrizione": "È un arbusto spinoso che può raggiungere i 2–3 m di altezza, ma può esserlo altrettanto o anche di più in larghezza, a causa dei nuovi lunghissimi getti che annualmente si sviluppano dalle radici.\nLe foglie sono decidue, composte da 3-5 foglioline a lamina ovata o obovata e margini seghettati e spinosi e apice acuto.\nI fiori sono ermafroditi, biancastri o rosati, riuniti in infiorescenze a racemo. La fioritura avviene nel mese di giugno. È pianta mellifera da cui le api ricavano un particolare miele monoflora\nI frutti sono composti da tante piccole drupe, di colore rosso nelle prime fasi di crescita, nero a maturazione. I frutti Iniziano la maturazione in agosto.",
      "erboristeria_full": "Le giovani gemme hanno azione anti senescente. tropismo per l'apparato respiratorio.\nIndicato in caso di insufficienza respiratoria ostruttiva, osteoporosi senile, diabete, senescenza.",
      "cucina_full": "more per marmellata.",
      "orto_full": "il rovo prepara il terreno per l'avvento del bosco. Il terreno sotto il rovo e' molto ricco.\nLe radici contengono sostanze che stimolano la sviluppo della pianta.",
      "terreno_full": "ricco terreno sotto il rovo",
      "curiosita_full": "",
      "tipo_pianta": "arbusto",
      "habitat": "ai limite del bosco. tra colto e incolto.",
      "erboristeria_short": "Le giovani gemme:azione anti senescente. tropismo per l'apparato respiratorio.\nIndicato in caso di insufficienza respiratoria ostruttiva, osteoporosi senile, diabete, senescenza.",
      "cucina_short": "more: marmellata.",
      "orto_short": "usato come barriera viva.",
      "terreno_short": "ricco terreno sotto il rovo",
      "periodo_frutto": "agosto",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "e' l'indicatore di avanzamento del bosco",
      "attenzione": "pianta invasiva difficile da estirpare. Meglio schiacciarlo invece che tagliarlo, in quanto ributta ancora piu' vigoroso.",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-06-08T12:57:49.034Z",
      "nome_principale": "salice",
      "periodo_crescita": "",
      "nome_latino": "salix alba",
      "nome_inglese": "willow",
      "descrizione": "arboscello dai rami molto flessibili che viene sempre piantato in abbondanza intorno alle case, poichè forniva la materia prima per legare le viti, i pomodori etc.\npuò crescere comunque spontaneo in luoghi vicini ai corsi d’acqua.\nfoglie lanceolate molto strette e allungate, apprezzate da conigli e cavalli.\n",
      "erboristeria_full": "Il legno dei salici è apprezzato nell'industria cartaria per la produzione di cellulosa al bisolfito.\n",
      "cucina_full": "i butti nuovi e tutte le gemme sono morbide, commestibili e ricche di vitamine C, possono essere mangiate crude o cotte in frittate e insalate.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "dai suoi rametti fu estratta nel secolo scorso una sostanza che ha cambiato i destini del mondo, la salicina, che oggi conosciamo semplicemente come aspirina.",
      "tipo_pianta": "albero",
      "habitat": "vicino a sorgenti d'acqua",
      "erboristeria_short": "salicina - aspirina: la corteccia si usava per le proprieta' antidolorifiche ed antipiretiche.",
      "cucina_short": "Butti nuovi e le gemme: commestibili e ricche di vitamine C, possono essere mangiate crude o cotte in frittate e insalate.",
      "orto_short": "foglie: cibo per conigli e cavalli.\nlegno: produzione di cellulosa al bisolfito.",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "salicina: dalla corteccia principio attivo dell'aspirina.",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:07:20.084Z",
      "nome_principale": "salvastrella",
      "periodo_crescita": "",
      "nome_latino": "Sanguisorba minor",
      "nome_inglese": "burnet bloodwort",
      "descrizione": "Gran numero di piccole foglie seghettate su un lungo picciolo disposte in coppia, con l’ultima solitaria sulla cima.\nSi trova nelle garighe (boscaglia mediterranea), nei prati e negli incolti.\n",
      "erboristeria_full": "\nil suo nome latino deriva dalla credenza degli erboristi medioevali alla “dottrina dei segni”, secondo la quale, le piante manifestavano i loro poteri curativi, mediante segni esteriori.\nLe infiorescenze della pianta solo di colore rosso sangue, per secoli veniva usata per fermare emorragie e curare le ferite, non a caso sanguisorba significa “assorbitrice di sangue”. Si racconta che il re ungherese la usò per guarire migliaia dei suoi soldati dopo una feroce guerra; si narra inoltre che l’infuso venisse distribuito ai soldati rivoluzionari americani prima di andare in battaglia.\n",
      "cucina_full": "\nsi usano solo le foglie, dopo che si sono staccate dal picciolo, crude in insalata, mescolate con il burro o formaggi cremosi. Hanno un sapore simile a quello del cetriolo.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "“l’insalata non è bella se non c’è la salvastrella”.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:09:37.876Z",
      "nome_principale": "salvia",
      "periodo_crescita": "",
      "nome_latino": "salvia officinalis",
      "nome_inglese": "sage",
      "descrizione": "appartiene alla famiglia delle lamiaceae ed è un genere ricchissimo di specie sia annuali che perenni, usate per scopi alimentari o terapeutici o semplicemente ornamentali.\nportamento cespuglioso. \nil fusto è dapprima verde, poi con la maturità diventa legnoso, a sezione quadrangolare e molto ramificato e può raggiungere anche il metro d'altezza. \nle foglie, portate da un corto picciolo, sono ovali-lanceolate, di un bel colore grigio-verde con i bordi dentellati e con la pagina superiore vellutata mentre quella inferiore è più ruvida e con nervature evidenti. \nsono ricche di oli essenziali che conferiscono il caratteristico aroma. \ni fiori sono per lo più riuniti nella parte terminale dello stelo in spicastri e sono di colore violetto. \nfiorisce a partire dalla primavera.\n",
      "erboristeria_full": "antisettiche,antibatteriche, stimolante, digestiva, emmenagoga, espettorante, cicatrizzante,tonica del sistema nervoso, antispasmodica, antisudorifera, carminativa, ipoglicemizzante.\ngli oli essenziali si ricavano dalle cime essiccate sottoponendole a un processo di estrazione in corrente di vapore.\ndella salvia si utilizzano le foglie raccolte prima della fioritura, fresche o essiccate. Si possono utilizzare anche le sommità fiorite.\nè usata come decotto o infuso per stimolare la digestione, per la bronchite, per la depressione e la stanchezza.\ncome gargarismi viene usata per le tonsilliti e le infiammazioni della gola.\nil decotto unito all'acqua del bagno per i reumatismi, la sudorazione eccessiva e per tonificare il sistema nervoso.\nla pagina superiore delle foglie inoltre strofinate sui denti li rendono più bianchi e purificano l'alito.\nl'olio essenziale è anche molto usata in cosmesi: è ottimo come astringente per i pori dilatati della pelle del viso e il suo estratto è un eccellente fissatore dei profumi.\n",
      "cucina_full": "è una delle spezie maggiormente utilizzate in cucina come aromatizzante di carni, pesce, minestre e verdure. In genere si usa da sola come spezia in quanto avendo un aroma così inteso, si comporta come una primadonna: annulla il sapore delle altre spezie.\nusata come dentifricio da strofinare direttamente sui denti.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "la salvia era conosciuta fin dai tempi più antichi. Sia gli egiziani che gli antichi romani la consideravano un'erba capace di guarire ogni male. \nRecita un vecchio proverbio: “chi ha la salvia nell’orto, ha la salute in corpo”.\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:10:52.124Z",
      "nome_principale": "sambuco",
      "periodo_crescita": "",
      "nome_latino": "sambucus nigra",
      "nome_inglese": "elder",
      "descrizione": "arbusto alto (3/4 metri), riconoscibile dai lunghi fusti eretti, dalla corteccia grigiastra e rugosa.\nle foglie sono un bel verde brillante, grandi e opposte e ovali.\ni fiori e le bacche sono molto appariscenti, perchè prendono la forma di grandi infiorescenze simili a ombrelle, dette corimbi.\ndiffuso in tutta Europa.\n",
      "erboristeria_full": "tisana di fiori, utile per le vie respiratorie e contro raffreddori.\naceto di sambuco.\n",
      "cucina_full": "salsa piccante alle bacche di sambuco.\nvino di bacche di sambuco.\nhugo spritz.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "il suo legno presenta una caratteristica particolare: ha un‘anima spugnosa che raggiunge anche i ⅔ del diametro del ramo stesso. Questo permette di ottenere uno strumento musicale, svuotando il ramo dalla parte spugnosa con l’aiuto di un corniolo o con un ferro e a circa 2 o 3 cm sulla base si fa un foro grosso quanto un dito. Questa base deve essere chiusa dalla carta velina fermata con del filo. A questo punto basta modulare la voce nel foro, senza soffiare.",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:12:24.660Z",
      "nome_principale": "stella di betlemme",
      "periodo_crescita": "",
      "nome_latino": "Ornithogalum umbellatum",
      "nome_inglese": " Star of Bethlehem",
      "descrizione": "E’ una pianta perenne comune in Europa, della famiglia delle Liliacee (come le cipolle e l’aglio); questa cresce nei prati e nei terreni, è una pianta ornamentale rara, alta circa 15-30 cm di cui le foglie hanno una linea bianca che le divide a metà e le traccia lungo tutta l’estensione.\nSboccia ad aprile/maggio ed è caratterizzato da una stella regolare a sei punte (come quella di Davide), che gli permette di uscire fuori nel prato quando c’è il sole ed anche senza acqua nel terreno. E’ definito anche come la “stella di latte d’orata”, fa riferimento al luogo d’origine della piante stessa e alla leggenda cristiana, secondo cui questi fiori formassero la corona attorno al capo di Gesù. \n",
      "erboristeria_full": "E’ indicato per coloro che si trovano in uno stato di grande angoscia a causa di situazioni che, in un dato periodo, hanno provocato tanta infelicità.\nQuesto rimedio porta sollievo, sblocca le energie stagnanti, riesce a far fluire le emozioni e far affrontare il dolore senza reprimerlo a chi specialmente rifiuta il conforto dagli altri.\nE’ un fiore adatto alle malattie psicosomatiche, per una crisi d’asma, provocata dallo stress, per l’insonnia, per l’amenorrea e le gravidanze \n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "Il dott. Edward Bach descrive così questi caratteri: “… Per coloro che si trovano in uno stato di grande angoscia a causa di situazioni che, in un dato periodo, hanno provocato tanta infelicità: lo shock di una cattiva notizia, la perdita di una persona cara, lo spavento per un incidente e altri eventi simili. Questo rimedio porta sollievo a chi rifiuta il conforto degli altri… ”.",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:13:36.562Z",
      "nome_principale": "stellaria media",
      "periodo_crescita": "",
      "nome_latino": "Centocchio comune",
      "nome_inglese": "common chickweed",
      "descrizione": "\npiante a ciclo biennale con gemme poste a livello del terreno.\npianta erbacea annua o bienne con fusti prostrato-ascendenti, ramificati sin dalla base e radicanti ai nodi alti 10-40 cm, verdognoli o in parte rossastri, con 1 o 2 linee di peli o a volte glabri.\nfoglie opposte, patenti le inferiori ovate o ovato arrotondate, acuminate, intere, normalmente glabre, con picciolo della stessa lunghezza, le superiori simili, sessili, ma più grandi. Brattee fiorali erbacee, progressivamente ridotte.\nfiori numerosi, piccoli raccolti in un'infiorescenza cima a dicasio terminale, lassa, portati da pedicelli, eretti, con peli patenti che si allungano alla fruttificazione e si riflettono verso il basso. \ncalice con 5 sepali lanceolati, ottusi, patenti e pelosi all'esterno di lunghi 3 o 4 mm\npetali bianchi lunghi 1/3-2/3 dei sepali, profondamente bipartiti.\nstami 5 poco più corti dei petali, filamenti filiformi bianchi con antere rotondeggianti, dorsifisse, viola-rossicce.\novario uniloculare, ottuso e verdognolo, stili 3 eretti, bianchi. \ncapsula piriforme più lunga del calice persistente.\nSemi reniformi, bruno rossicci, ricoperti da tubercoli arrotondati\n",
      "erboristeria_full": "\ncontiene tannino, sali, saponine e vitamine che le conferiscono proprietà diuretiche, lassative ed espettoranti.\nviene utilizzata anche per uso esterno come lenitiva e rinfrescante contro eczemi, pruriti, ulcere.\nha un effetto benefico sui polmoni e sullo stomaco. \n",
      "cucina_full": "come alimento è cucinata insieme ad altre erbe commestibili nella preparazione di zuppe e ripieni o contorni.\nricco di vitamina C.\nle foglie e i semi sono graditi agli uccellini.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T15:47:00.423Z",
      "nome_principale": "tarassaco",
      "periodo_crescita": "",
      "nome_latino": "Taraxacum officinale",
      "nome_inglese": "dandelion",
      "descrizione": "pianta perenne, munita di radice a fittone.\nle foglie, di dimensione molto variabile, hanno un picciolo che può essere alato e sono riunite a formare una rosetta basale, hanno contorno obovato e sono roncinate, cioè con margine inciso a costituire lobi irregolari e arcuati.\ni fiori sono riuniti in capolini apicali, solitari, ricchi di latice bianco.\nl’involucro del capolino è formato da squame esterne piccole e lineari, e da squame interne allungate e ricurve dopo la fioritura.\ni fiori sono tutti ligulati e di colore giallo.\nil frutto è un achenio allungato, tubercolato, munito di un pappo di setole bianche ramificate a formare un ombrellino.\ncomune nei prati e negli incolti.\n",
      "erboristeria_full": "si usano sia le radici che le foglie per preparare un decotto che favorisce la digestione e migliora la funzione del fegato.\nè diuretico e lassativo, quindi è un buon depurativo generale dell’organismo.\nsi beve anche il succo della pianta fresca, oppure si mangiano le foglie fresche, sia crude che cotte, in insalate depurative.\nstimola, inoltre, le secrezioni di tutte le ghiandole dell’apparato gastroenterico (saliva, succhi gastrici, pancreatici, intestinali).\nil tarassaco è in grado di riattivare la funzione immunologica e potenziare la risposta immunitaria del sistema linfatico. L’ossido nitrico (NO), in esso contenuto, è implicato nei processi di regolazione e difesa del sistema immunitario: agisce infatti come un messaggero intracellulare stimolando l’attività fagocitaria delle cellule.\noffre un rimedio naturale contro la ritenzione idrica, cellulite ed ipertensione.\n",
      "cucina_full": "si mangiano le foglie fresche, sia crude che cotte, in insalate depurative.\nboccioli chiusi prima che vada a fiore: si mangiano come capperi.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "nella tradizione contadina il tarassaco è anche conosciuto come “piscialetto”, appellativo che suggerisce le proprietà diuretiche della droga. Di tali proprietà sono responsabili i flavonoidi e in parte i sali di potassio, che stimolano la diuresi favorendo l’eliminazione dei liquidi in eccesso. ",
      "tipo_pianta": "pianta",
      "habitat": "",
      "erboristeria_short": "decotto digestivo: radici e foglie. favorisce la digestione e migliora la funzione del fegato.\ndecotto: è diuretico e lassativo.",
      "cucina_short": "foglie fresche: sia crude che cotte, in insalate depurative.\nboccioli chiusi prima che vada a fiore: si mangiano come capperi.",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia, panorama del chianti",
      "curiosita_short": "piscialletto: proprietà diuretiche responsabili i flavonoidi e in parte i sali di potassio.",
      "attenzione": "",
      "commestibile": "si"
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:16:44.381Z",
      "nome_principale": "tiglio",
      "periodo_crescita": "",
      "nome_latino": "Tilia cordata",
      "nome_inglese": "small leaved lime",
      "descrizione": "\nlatifoglia nobile dei nostri boschi; albero di media o grande dimensione, può raggiungere in condizioni ottimali i 25-30 m di altezza ma di solito inferiore al T. platyphyllos, si possono trovare però esemplari di oltre 1,5 m di diametro del tronco, pianta molto longeva, è pollonante alla base anche se non stimolato da tagli o riduzioni di chioma. \ntronco molto robusto a volte policormico negli individui isolati, chioma ampia, subglobosa ma meno ovale che in T. platyphyllos.\nha crescita non molto rapida, ma rimane sostenuta per moltissimi anni.\nla corteccia liscia macchiettata, grigio-bruna da giovane, diviene con l'età solcata longitudinalmente in solchi poco profondi di colore grigio. \ni giovani rami sono glabri e lucidi di colore dapprima verdi olivastri e poi bruni o rossicci, meno robusti che in T. platyphyllos, portano gemme ovoidi-globose con 2 perule evidenti, glabre, rossastre.\nle foglie sono relativamente più piccole che in T.nostrale tra 3 a 9 cm, ovate sub-orbicolari a base nettamente cordata a volte anche asimmetriche, da cui l'epiteto specifico “cordata”, brevemente appuntite all'apice; la pagina superiore è verde scuro, liscia con nervature terziarie non evidenti; quella inferiore da verde chiaro all'inizio stagione vegetativa, a glauca con ciuffi di peli bruno- rugginosi all'ascella delle nervature, hanno il margine serrato e il picciolo glabro.\nle foglie dei polloni sono molto più grandi di quelle dei rami adulti.\nle infiorescenze sorrette da una lunga brattea, portano più fiori che in T. nostrale, da 5 a 15 fiori poco odorosi, sepali lunghi 3 mm mentre i petali variano da 3 a 8 mm. \ni fiori sono bianco giallognoli, hanno ovario tomentoso e al massimo 30 stami e senza staminoidi.\ni frutti sono nucule subglobose di circa 5-6 mm a pericarpo membranoso, fragile, tomentoso e grigiastro a maturità (ottobre) con 5 costolature appena accennate.\n",
      "erboristeria_full": "pianta molto mellifera, produce un miele molto ricercato e profumato, ma bisogna fare molta attenzione alla zona di provenienza in quanto i Tigli sono dei grandi accumulatori di metalli pesanti e inquinanti e se le api bottinano specie piantate come alberature stradali, in città o presso zone industriali, il miele potrebbe essere carico di queste tossine.\nla stessa cosa vale per l'uso in erboristeria dove vengono normalmente usate le infiorescenze con brattee, ma anche la corteccia, la linfa e il legno.\ncontiene olio essenziale, mucillagine, tannini, pigmenti flavonici e manganese che gli conferiscono proprietà antispasmodiche, coleretiche, emollienti, ipnotiche, sedative, sudorifere.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "\nEtimologia: tiglio, deriva da una parola greca \"ptilon\", che vuol dire ala, in riferimento alla brattea a cui sono attaccati i frutti peduncolati e pendenti e mediante questa vengono diffusi dal vento (anemocoria\n",
      "tipo_pianta": "arbusto",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:18:09.458Z",
      "nome_principale": "topinambur",
      "periodo_crescita": "",
      "nome_latino": "Helianthus tuberosus",
      "nome_inglese": "Jerusalem artichoke",
      "descrizione": "pianta perenne, erbacea, infestante, con radici ramificate provviste di rizomi tuberiferi rigonfi, rosso-violacei e bitorzoluti; fusti eretti, ramosi in alto, tomentosi, ispidi; altezza sino a 3 m.\nle foglie sono picciolate, pubescenti, ruvide, le inferiori ovato-cordate, le altre ovate o lanceolate attenuate alla base, con apice acuto, opposte ed alterne con margine dentato.\ni capolini, di colore giallo intenso e larghi fino a 8 cm.\nfiori periferici con lunghe ligule gialle solcate e fiori tubulosi centrali.\ngirasole del Canada, originaria dell'America e introdotta a scopo alimentare, si è diffusa come infestante in tutta l'Europa, si adatta facilmente alle temperature più diverse, cresce sia nei terreni argillosi, umidi e pesanti sia nei terreni, asciutti e sabbiosi, anche se predilige questi ultimi; è diffusa in dense formazioni lungo le rive dei corsi d'acqua, negli incolti, negli ambienti ruderali\n",
      "erboristeria_full": "il tubero che assomiglia per forma e consistenza ad una patata, non contiene però amido, contiene invece il 15% circa di glucidi composti quasi esclusivamente dal polisaccaride inulina; è adatto nei regimi ipocalorici degli obesi e dei diabetici. \nricco di vitamine A e B; il lactobacillus che contiene lo rende utile alle donne che allattano, buon energetico, adatto nell'alimentazione degli anziani dei convalescenti e dei bambini. Utile per chi soffre di cattiva digestione e stitichezza.\nin cosmesi il topinambur, può essere usato grattugiato e con aggiunta di olio di mandorle per praticare un peeling delicato e nutriente.",
      "cucina_full": "poco conosciuto al centro e al sud, in Piemonte i suoi rizomi vengono cucinati fritti, lessati  e accompagnati da salsa verde o maionese, oppure si possono aggiungere nei minestroni.\nhanno un sapore che ricorda quello del carciofo, ma meno amaro.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:19:28.632Z",
      "nome_principale": "trinetta",
      "periodo_crescita": "",
      "nome_latino": "Hyoseris radiata",
      "nome_inglese": "-Perennial Hyoseris",
      "descrizione": "pianta erbacea perenne alta 10 - 40 cm, con foglie radenti al suolo, formanti una folta rosetta su una radice grossa e robusta.\nfoglie picciolate, pennatosette e/o roncinate con 7 - 8 segmenti per lato (fino a metà della lamina), tendenti a sovrapporsi. \ncapi eretti e privi di foglie, alti fino a 40 cm.\nl'infiorescenza è un capolino solitario di colore giallo screziato di verde e più o meno arrossato sotto la ligula.\nbrattee involucrali disposte in due file, quelle interne 10 - 15 mm e lanceolate, quelle esterne 4 -5 mm e ovate. \nfrutti sono cipsele di 8-11 mm, colore bruno, compresse e tetragone, quelle al centro del capolino cigliate sul bordo, tutte con pappo di 7-11 mm, di setole lineari che sorpassano lungamente l'involucro del capolino, ma più corte quelle delle cipsele esterne.\n",
      "erboristeria_full": "",
      "cucina_full": "si usano le rosette di foglie basali, lessate da sole o con altre erbe.\nle foglie giovani crude in insalata mista preferibilmente con pimpinella e finocchio selvatico; cotte in minestra; come ripieno per tortelli\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": " dal latino \"hus\", \"huios\" = \"porco\" e \"seris o seridos\" = \" insalata di porco \". \nLa specie allude alla forma dei flosculi disposti a raggiera.\n",
      "tipo_pianta": "strisciante",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-05-25T13:20:48.486Z",
      "nome_principale": "valeriana",
      "periodo_crescita": "",
      "nome_latino": "valeriana officinalis",
      "nome_inglese": "valerian, setwall, bennet",
      "descrizione": "erbacea, con corto rizoma ovoidale brunastro, fusti robusti ed eretti, cavi, glabri, cilindrici, scanalati, poco ramificati, fogliosi.\nfoglie sono imparipennate, composte di foglioline lanceolate, la fogliolina terminale più grande di quelle laterali. Il fusto porta 6/13 paia di foglie opposte, ciascuna formata da 6/7 paia di foglioline tutte della medesima lunghezza e provviste di denti marcati; le inferiori picciolate, le superiori sessili e meno divise di quelle radicali, hanno pelosità sparsa x peli ± appressati, lungo le nervature della pagina inferiore.\ni fiori leggermente profumati ed ermafroditi, sono asimmetrici, riuniti in densi corimbi apicali, divisi in 3 rami. \nil calice è diviso in 5 denti.\nla corolla è tubulosa, rosea più raramente bianca, divisa in 5 lobi ineguali.\ngli stami sono 3.\nil pistillo ha ovario tricarpellare infero.\ni frutti sono acheni ovoidi e striati, provvisti di setole piumose derivanti dalla modificazione dei denti del calice alla maturazione, avviluppati al calice disseccato.\ncresce nei boschi e nei prati umidi.\n",
      "erboristeria_full": "in caso di contusioni, distorsioni e nevralgie si fanno degli impacchi.\n",
      "cucina_full": "le parti sotterranee sono note per le loro proprietà sedative e calmanti.\nl’infuso viene bevuto per conciliare il sonno, alleviare i dolori addominali, per calmare le nevralgie e gli stati ansiosi.\n",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "l’uso della valeriana come ipnoinducente è antico ed è stato descritto già nel IV secolo a.C., da Ippocrate, padre della medicina moderna. il termine apparve per la prima volta intorno al X secolo.\nDioscoride la raccomandava come diuretico e antidoto contro i veleni, Plinio la considerava un analgesico, mentre Galeno la prescriveva come decongestionante.\nGià nel XII secolo la badessa ed erborista tedesca Hildegard von Bingen, raccomandava la valeriana come tranquillante e sonnifero. Nel XIII secolo, per liberare dai topi Hamelin, un villaggio tedesco, gli anziani assoldarono un suonatore itinerante di flauto. Nella versione moderna di questa storia, i poteri del pifferaio risiedono interamente nella musica, ma l'antico folclore tedesco attribuiva al pifferaio conoscenze erboristiche e pare che proprio con la radice valeriana riuscisse ad ipnotizzare topi e bambini. \nIl nome comune di erba gatta, deriva dal fatto che la pianta fresca esercita un'attrazione \"stupefacente\" sui gatti. Contiene infatti sostanze chimiche analoghe a quelle presenti nella nepeta.\n",
      "tipo_pianta": "Opzione 3",
      "habitat": "",
      "erboristeria_short": "",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "",
      "curiosita_short": "",
      "attenzione": "",
      "commestibile": ""
    },
    {
      "Informazioni cronologiche": "2018-06-08T15:31:09.735Z",
      "nome_principale": "verbena",
      "periodo_crescita": "",
      "nome_latino": "Verbena officinalis",
      "nome_inglese": "vervain",
      "descrizione": "pianta perenne con corto rizoma e fusti lignificati alla base, eretti o ascendenti, alti fino a 60 cm, ramosi e quadrangolari. \nle foglie sono opposte, le inferiori spatolate, dentate, lobate, le superiori semplici con margine dentato o intero. \ni fiori sono riuniti in spighe terminali che nel loro insieme formano una pannocchia lunga fino a 25 cm alla fioritura. \nil calice è tubuloso con cinque denti apicali, la corolla è tubulosa con cinque lobi ovali, di colore lilla chiaro o rosa. \nil frutto è una capsula cordata e rugosa.\nsi trova nei pascoli, negli incolti, nei campi e negli ambienti ruderali.\n",
      "erboristeria_full": "le foglie e le sommità fiorite si usano in infuso o decotto, per uso interno favoriscono la digestione e stimolano la diuresi, quindi è utile in caso di malattie renali; per uso esterno si sfruttano le proprietà analgesiche non solo dell’infuso, ma anche dell’oleolito per fare frizioni in caso di nevralgie, contusioni e distorsioni; allo stesso scopo si fanno cataplasmi con le foglie fresche pestate. L’infuso è un buon colluttorio per le infiammazioni del cavo orale.\n",
      "cucina_full": "",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "una donna s’inginocchiò e con la mano si fece il gesto della croce prima di raccogliere un rametto della pianta”; secondo una leggenda, la verbena cresceva sul calvario e fu usata per fermare il sangue di Cristo durante la crocifissione. Ma già per gli antichi egizi era nata dalle lacrime di Iside, addolorata dalla morte di Osiride. I druidi celtici la usavano durante i loro sacrifici, per le loro magie ed era una pianta che proteggeva dal malocchio. Nel Medioevo si credeva che tenesse lontano dalla peste e che portata intorno alla testa, faceva sparire emicranie e morsi velenosi. Ai malati di foruncolosi veniva prescritto un determinato trattamento: dovevano stare fuori casa per un’intera notte, con la verbena avvolta in un panno e una volta che avvistavano una stella cadente, dovevano sfregarselo sui foruncoli.\n",
      "tipo_pianta": "pianta",
      "habitat": "",
      "erboristeria_short": "infuso o decotto: le foglie e le sommità fiorite per uso interno favoriscono la digestione e stimolano la diuresi.\ninfiammazioni del cavo orale: collutorio con l'infuso.\noleolito: in caso di nevralgie, contusioni e distorsioni.\n",
      "cucina_short": "",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "usata per fermare il sangue di cristo: durante la crocifissione.\negizi: era nata dalle lacrime di Iside, addolorata dalla morte di Osiride.\nMedioevo: si credeva che tenesse lontano dalla peste e che portata intorno alla testa, faceva sparire emicranie e morsi velenosi. ",
      "attenzione": "",
      "commestibile": "no"
    },
    {
      "Informazioni cronologiche": "2018-06-08T12:39:29.086Z",
      "nome_principale": "Vitalba",
      "periodo_crescita": "",
      "nome_latino": "Clematis vitalba",
      "nome_inglese": "old man's beard",
      "descrizione": "pianta lianosa erbacea con foglie lobate, con lobi abbastanza incisi, composte, picciolate.\nfiori piccoli biancoverdastri.\nfrutto piumoso.\npianta infestante, grazie ai semi che si diffondono.\n",
      "erboristeria_full": "in passato le foglie fresche, ridotte in poltiglia, usate come cataplasmi erano un revulsivo energico contro artriti, sciatiche e gotta, ma così applicate producevano azione rubefacente e vescicatoria, provocando di conseguenza ulcere fastidiose. \nalcuni mendicanti usavano le foglie per procurarsi ulcerazioni ed impietosire maggiormente i passanti, onde il nome popolare di \"erba dei cenciosi\".\nl'infuso di foglie essiccate veniva usato quale ottimo diuretico, mentre i giovani germogli, cotti e lasciati in infusione avevano azione purgativa. \nper la cura della scabbia si usava anticamente l'olio ricavato dalla macerazione delle foglie. Sia Plinio che Dioscoride segnalavano la pianta per risolvere o rimuovere questo problema. L'alcolaturo che si otteneva dalla pianta fresca veniva impiegato come analgesico in casi di nevralgie e nevriti o, come detergente. \nI fusti secchi della pianta, essendo porosi, venivano anche usati come sigari, provocando infiammazioni alle mucose della bocca e della gola. Uso praticato nei paesi anglosassoni, dove in alcune regioni veniva denominata smoking cane, canna da fumare o shepherd's delight, delizia dei pastori.\n",
      "cucina_full": "raccogliere i germogli giovani, ed anche la cima delle piante, la si può usare nelle frittate che donano un sapore molto originale in insalate.",
      "orto_full": "",
      "terreno_full": "",
      "curiosita_full": "la pianta contenendo un succo velenoso e caustico, veniva usato dai mendicanti per procurarsi delle piaghe per commuovere i passanti. E’ anche uno dei fiori di Bach, per alleviare i disturbi emotivi. E' il fiore dei sognatori, degli addormentati, di coloro che hanno uno scarso interesse per la vita. E' il fiore per le persone che tendono ad essere altrove con la mente, in fantasie personali, in illusioni su un futuro migliore e scarso interesse per il mondo presente. \nClematis, è il fiore dell'artista, del creativo, dello scrittore e di colui che cerca ispirazione.\n",
      "tipo_pianta": "rampicante",
      "habitat": "",
      "erboristeria_short": "cura della scabbia: si usava anticamente l'olio ricavato dalla macerazione delle foglie.",
      "cucina_short": "germogli giovani: frittate ed insalate.",
      "orto_short": "",
      "terreno_short": "",
      "periodo_frutto": "",
      "periodo_fioritura": "",
      "uso_radice": "",
      "uso_fusto": "",
      "uso_foglie": "",
      "uso_frutto": "",
      "luoghi": "lombricaia",
      "curiosita_short": "pianta dei cencosi: succo velenoso e caustico, veniva usato dai mendicanti per procurarsi delle piaghe per commuovere i passanti.\nfiori di Bach: per alleviare i disturbi emotivi.\nfiore dell'artista: Clematis, è il fiore dell'artista, del creativo, dello scrittore e di colui che cerca ispirazione.\nsigaro del pastore: I fusti secchi della pianta.",
      "attenzione": "pianta infestante.",
      "commestibile": ""
    }
  ]